{
  "title": "Stein og speil",
  "author": "Tor Ulven",
  "subtitle": "mixtum compositum",
  "home": "Hjem",
  "contents": "Innhold",
  "openContents": "Åpne innhold",
  "homeDescription": "Utforsk boken av Tor Ulven",
  "norwegianOriginal": "Norsk Original",
  "translation": "Oversettelse",
  "toggleTheme": "Bytt tema",
  "switchLanguage": "Bytt til russisk",
  "footer": "footer",
  "authorInfo": {
    "title": "Om forfatteren",
    "subtitle": "En kort biografi",
    "body": "Tor Ulven var en norsk poet og essayist kjent for sitt poetiske språk og filosofiske innsikt."
  },
  "sections": [
    {
      "id": 1,
      "title": "UTSTILLING I",
      "subtitle": "(utkast til minnesmerke)",
      "body": [
        "Monumentet er et monument over sin egen glemsel. Og får mening først når det ikke finnes noen som kan gi det mening. Det er steinen du holder i hånden. Som du aldri når inn til. Bare speilet viser alltid riktig tid. Når steinen speiler seg, er det ikke av forfengelighet. Speilet røper alt, steinen ingenting. Som stein og speil er det du helst vil vite."
      ]
    },
    {
      "id": 2,
      "title": "UTSTILLING II",
      "subtitle": "Psyke ved Svarttjern",
      "body": [
        "Aldri sett: et palass med steile klipper ved havet (som en fortsettelse av dem, liksom berget kunne bygge hus av seg selv med usynlige hakker; for noe tøv), med høye, dype og gapende vindusnisjer, unten et lys, enda det skumrer, og litt forvitret, det hele, forfallent, kanskje ubebodd og tomt.",
        "Hun hviler hodet tungt mot hånden, kvinne som sitter et stykke oppe på stranden, blant oliventrær og gressende hjorter. De bare armene hennes er meget hvite mot det skittenbrune buskaset, nesten som om de var uekte of inneholdt en elektrisk lampe av noe slag (lik plastslangene fylt med lyspærer som omkranser enkelte butikkvinduer).  Kvinnen stirrer sørgmodig grublende fremfor seg, og hun er Psyke, alrså sjelen, og slottet (som hun tydeligvis ikke slipper inn i) er Amors, det vil si Kjærlighetens, palass. Men «kom og lad os fly Fra dette melancholske Fængsel, Hvor Ønsker daglig dø i Trængsel, Og fødes for at dø paa ny», fra det urolig bølgende havet til Svarttjern, med sin nesten urørlige, glatte overflate (bare kruset av en håndfull sakte svømmende strokkender), kantet av bergnabber og en halvt skogkledd ur som stenger for det disige lyset. Solen treffer likevel, skarpt, en død furu, nedfalt, den gir inntrykk av noe vrengt (en ødelagt paraply?), med røttene dels i luften, dels i vannet, og hvis man kunne røre den, ville man med bare fingrene kunne pirke løs grå, morkne fliser og kaste dem i vannet, og se at de knapt rørte seg, og man ville kjenne den myrete lukten av mudder og slim og forråtnelse. Med tilstrekkelig tålmodighet kunne man vente på at neste tre, halvdødt og hengende skrått utover tjernet, skal falle, med et brak og et plask som antadelig vil lyde øredøvende i den bløte, mosekledde og starrbegrodde strillheten, men til gjengjeld vare megen kort. Og det blir lenge til neste gang. Under vannspeile er det like mørkt som bak vinduene i palasset. Altså slapp vi ikke unna allikevel. Kanskje må tjernet anses som vindu i et tomt,  underjordisk slott (eller fengsel).",
        "Nåvel. Trærne ingen har sett (og for den saks skyld palassene, og palassenes ruiner, og hus og hytte) faller, før eller senere, fallet er felles for så mye, et fellesfall, og opptrevlingen, ruineringen, og så videre. I bildene er alt bare på neppet til å falle hele tiden, det faller ikke, det aldri sette henger det, henger og henger, lik en spekeskinke makken mislykkes i å fortære helt (eller snarere bildet av en eldgammel spekeskinke i et eldgamelt stabbur som i virkeligheten ikke finnes mer); henger altså, til felles beundring og avbenyttelse. Til avbenyttelse, som en vei: dra avgårde. Eller: kom deg vekk. Eller: bli her for alltid."
      ]
    },
    {
      "id": 3,
      "title": "Mellomspill I",
      "subtitle": "(diktatur: krønike)",
      "body": [
        "Den gangen, i nedgangstidene, falt vi fra hverandre og leffe oss isrykker: to kravlende, løshender glefset tannløst etter er forbiflagrende øre, en tunge eller tre siklet på øyet, det blinde kneet snuste mot en rompe som ikke lenger kunne logre, bare tenke, kinnet sov i ankelens vugge inntil sparket våknet, overrumplet av harde brystvorter løftet ryggen skulderbladene over hodet, hofter dunket pendelaktig mot sin klokkekasse eller sin likkiste for å bryte seg ut. Og hvis hunden var heldig når den slikket den halve dialogens munn, ville den mellom tennene finne gammel smak av et kjønn like fremmed for den som ytringsfriheten. Men nå er det nesten bare kjøterne igjen, og de har funnet tilbake til sitt gamle fordringsløse og harmoniske liv, som hele vesener, i pakt med allnaturen."
      ]
    },
    {
      "id": 4,
      "title": "KONSERT I",
      "subtitle": "(nocturne électrique)",
      "body": [
        "Fredagsnatt og vinduet på gløtt. Der ute (uvisst akkurat hvor) har noen skrudd opp stereoanlegget. Antagelig en fyllefest på gang. All diskant og mellomtone er borte, og med det melodien. Bare bass og trommer dunker og dunker hit: et kunstig hjerte i nattens kropp. Og jeg husker hvordan det var å ligge med hodet mot et bryst (et kvinnebryst, når sant skal sies) og lytte, og det var det viktigste hjertet som slo."
      ]
    },
    {
      "id": 5,
      "title": "FORESTILLING I",
      "body": [
        "X Jeg er helt utslitt.",
        "Y Jeg også. Vi går og legger oss med én gang.",
        "X Tenk om vi kunne ligge begravd i hverandre. Da ville vi være sammen for alltid. Og aldri gjenoppstå til ensomheten inne i individet.",
        "Y Du med dine evinnelige graver. Jeg kunne være gravid med deg, og når du ble født, ville du være uthvilt. Og så videre."
      ]
    },
    {
      "id": 6,
      "title": "UTSTILLING III",
      "subtitle": "(skisse)",
      "body": [
        "Mygg død i givakt. Hvit vinduskarm. Vasen ved siden av. Billig. Dårlig smak. Bilde av? Død uten pine. Som om naturen sto i givakt for kulturen. Ikke tilfelle. Håpe at det varer lenge før noen kommer med en våt klut og med et sveip river ned myggen. Som om den var et spinkelt, sårbart og kjært husdyr. Det stilleste i verden."
      ]
    },
    {
      "id": 7,
      "title": "MELLOMSPILL II",
      "body": [
        "I natt gikk fire lystige mennesker forbi her. Jeg så dem fra vinduet. Drøyt middelaldrende, og på vei hjem fra julebord, kanhende. Den ene av kvinnene (folkelig høyrøstet, men iført elegant pelsHatt og pelskåpe) skled plutselig og røK overende, men reiste seg ganske raskt igjen, tydeligvis uskadd. Mannen hennes støttet henne under armen da de vaklet videre.",
        "I dag er det søndag. De som passerer glir sakte forbi i det beske, innklemte lyset fra novembersolen, eldre ektefolk helst med noen meters avstand mellom seg. Stundom venter mannen, uten å snu seg, mens kvinnen tar ham igjen. De tråkker hull i det tynne hvite snøsløret som la seg over veien i løpet av natten. Ingen skråler. Ingen faller."
      ]
    },
    {
      "id": 8,
      "title": "KONSERT II",
      "body": [
        "Kniven tvers over den tørre hvite skålen gir en svai skygge på bunnen. Dagen varer lengre enn en gulnet elfenbenstangent. Hør, vannet strekker en plaskende rigg ute i lyset. Båten av vann, klar til å seile delfinskummende mot De Lykkelige Øyer. Den besøkendes parfyme etterpå, i privatfengselet der ovn og seng marsjerer. Du ligger stille. Stille som en sammentrykket spiral fjær."
      ]
    },
    {
      "id": 9,
      "title": "UTSTILLING IV",
      "subtitle": "(panorama)",
      "body": [
        "Jeg flytter blikket over mot åsene i nordøst, der de nye drabantbyene dominerte, og så hvordan nyttårsfyrverkeriet på avstand lignet et kok av mikroorganismer, svømmende, svevende, med hår, haler og flageller ustanselig flimrende, en levende masse hvor enkelte individer døde og andre ble til, i jevn takt, så den samlede lysstyrken holdtes konstant, eller nesten, en stund (kanskje ti eller femten minutter), før det hele tørket inn og smuldret, og bare første januars blåsvarte himmel sto igjen med de samme uforstyrrelige stjernene som før."
      ]
    },
    {
      "id": 10,
      "title": "FORESTILLING II",
      "subtitle": "(film: drømmescene)",
      "body": [
        "Det var en blanding av en borg og en bygård vi skulle forsvare. Flokkvis sprang vi opp en mengde trapper og gjennom en mengde ganger, før vi til slutt, gjennom luker, kranapper og mansardvinduer å komme ut på det lett skrånende taket. Der ble vi etterhvert møtt av en skur med kasteskyts fra en bygning tvers over gaten, blant annet noe som så ut som jernbanesviller, samt andre mer eller mindre ubestemmelige gjenstander. Vi hev alt sammen tilbake mot angriperne så godt det lot seg gjøre. En fiende prøvde å kravle seg opp over kanten av taket. Jeg dyttet til ham med en lang kjepp så han falt ned og formodentlig ble slått ihjel mot gaten mange etasjer nedenfor. Jeg aner ikke hvordan kampen (eller slaget) egentlig endte. Men jeg husker, at da vi ruste oppover en steintrapp på vei mot taket, stod et bur, med en liten kanarifugl. Buret sto på våpen på trappetrinnet, og så ut som det kunne falle ned når som helst. En av soldatene som løp ved siden av meg, tok raskt tak i buret og flyttet det opp til en avsats, slik at det sto trygt. Så sprang han videre."
      ]
    },
    {
      "id": 11,
      "title": "UTSTILLING V",
      "subtitle": "(arkeologisk felt)",
      "body": [
        "Noen steder sto det tilogmed igjen lave grunnmurer eller en støptetrapp, og man kunne finne rustrode gangjern, gamle madrassfjærer, stundom en forkullet, jordfylt sko, kjøkkrenredskaper vridd av heten, hvis man bare karret litt i grunnen innenfor det smuldrede rektangelet. Visstnok etter et oksenmord var alle disse eneboligstyene blitt lagt i aske, i kontrollerte former, av brannvesenet. Beboerne i de spredte brakkene må ha befunnet seg i et slags ingenmannsland, et sted mellom byen og skogen, mellom lovlig og illegalt, mellom samfunnsrett og det asosiale. Nå var tomtene redusert til en tilstand av vage spor og minner, og fra askejordren skjøt gress, bregner og småskog opp. Likevel ga det en svak fornemmelse av påtrengende inntrykk å stå slik i en annens hus, eller rettere i skyggen av en annens hus (man banker på, går inn, døren åpner seg, men ingen hjemme, og alt annet er forsvunnet: denne stjålne følelsen, som en hjemmaspøkelsesdomene: den stjålne følelsen, som en hjemmaspøkelse som ellers er lettsindig sjelsliv). Vi forestilte oss behovet ubestridt, ukjent, arrte, forfylt og grov i språket, med den svære neven lukket rundt en truende tollkniv. Men alt var borte i skogen, den mer eller mindre folketomme: vinden suste i trekronene, et ekorn knasket."
      ]
    },
    {
      "id": 12,
      "title": "KONSERT III",
      "subtitle": "(operette: narresang)",
      "body": [
        "Eksistensen inn til beinet: gnag! Og med mat i munnen kan du tralle som en kalket grav med hoyttaler og frøskåler til freds- og turtelduer. Fra det ene til det andre: Kurr. Ku. Mo. Mødrehyiene: å bli ren for mødre. De fødte dere alle sammen. Forståelig og utilgivelig. De er utilregnelige som fe fe fe fedrene. Utilregnelige som sitt avkom. Kom! Her er slutten."
      ]
    },
    {
      "id": 13,
      "title": "MELLOMSPILL III",
      "body": [
        "Det kjennes hvordan det vokser, et foster av flammer som langsomt kremerer sitt eget opphav innenfra. Vi brenner. Men ikke for noe. Ikke for noen. For alt og ingenting. For det rene tøv. Vi er gravide kvinner som aldri nedkommer med annet enn menneskelignende aske. På den annen side gir vi aldri opp den håpløse forestillingen om det smertefrie. Jeg husker fisketurene ned langs bekken om kvelden, små ørretter i kulpene, nærmest ørekyte, strittende av bein, ufyselige å spise, men spennende å fiske. Det finnes virkelig vann så klart at man kan se de myke, vatrøde linjene etter strømmen i bunnsanden, og en liten muddersky som står igjen etter en fisk som forsvant. Vann. Hvis vi hadde to hoder, kunne ett være ild og ett vann. Og ble de forsøkt sammensmeltet, så ville enten ilden slukne eller vannhodet fordampe."
      ]
    },
    {
      "id": 14,
      "title": "MELLOMSPILL IV",
      "body": [
        "Navnet ditt, blå bokstaver på papirets masse av døde fibre, som ikke kan reises opp igjen til trær, hvislende langsmed stein vi fulgte, urolige skygger mot papirets kjønnsnøytrale gulhet. Og bokstaver skåret i bark som gror dem uleselige, som bølger og vrir seg og lukker seg over dem som vann over en froskemann. En dykker i treet: mot bunnen, hvor den første årringen er. Og bortenfor det: Ingenting. Frø. Ingenting. En eldgammel skog av ikke-trær."
      ]
    },
    {
      "id": 15,
      "title": "UTSTILLING VI",
      "subtitle": "(lysvirkning: plein-air: ars prosaica)",
      "body": [
        "Jeg ville røre deg bare som et snøfnugg i vindstille. Eller som sol i februar, når det lave, skinnmarge lyset streifer et forbigåendes ansikt i spalten mellom bygårdenes massive, langflate skygger, og du vet at solens intensitet er akkurat den samme som midsommers, en uavbrutt, lydløs eksplosjon hvor enorme energimengder utlades."
      ]
    },
    {
      "id": 16,
      "title": "MELLOMSPILL V",
      "subtitle": "(lesningens gleder)",
      "body": [
        "Det er strabasiøst, det er farefullt, det krever atskillig av oppfinnsomhet og praktisk dyktighet, og ikke minst seig vilje, men man klarer det alltid, og overlever under ekstreme forhold, på en øde øy, på permafrostens vidder, under den sviende tropesolen, eventuelt blant kannibaler, man jakter for ikke å sulte ihel, man gnir seg uopphørlig på nesen for å unngå forfrysning, mens hundespannet villig trekker en lenger og lenger inn i polardånskapets mørke og snø og frost, hvor gullet kanskje venter, eller pelsdyrene som nedlegges for at diamantgnistrende fruer med styrikte tøflelhemlten skal kunne kle seg fasjonabelt til sine veldedighetsball, og du smiler overbærende av dem, for du vet bedre, du vet at livet er en kamp med bryske og konkrete realiteter, og du fortsetter å slåss mot forbyrtersyndikater og gale professorer og pokerfjesede gentlemansrøvere, inntil en dag (uviss akkurat hvilken), har mistet sin glans, og vanskelighetene består etterhvert snarere å erobre (som det heter) kvinnen, det vil si først drømme om dem, om alt det vidunderlige kjønnsdriften, i en dette duokombinasjon, eventuelt også mer tilfeldig, mer multipetalt, vil bevirke i ditt liv, foruten arbeidets muligheter for ymse brokete karrièrer, som enten skjevs ut i det å være sensationsløse, eller finner sin plass spesifisert inntil hver minste detalj, detaljer som bare har til hensikt å la din unge bevegelige briljere, for nå ikke å glemme de ikke fantastiske som formålsselve.",
        "Reisene du vil begi deg ut på, ikke for å kjempe mot kulde og hete og ville dyr og banditter, denne gangen, men for grådig å slurpe det eksotiske i deg, for du er sikker på at i et annet, mer underfullt hjørne av verden vil også det underfulle vedføres deg, og ikke minst vil du selv finne underfulle muligheter som lar ditt indres mirakel tre frem i hele sin herlighet, om du bare har mot og vilje til det. Og du erobrer (som det heter) kvinnen, og du stiger inn gjennom arbeidslivets port, og du foretar også enkelte reiser, hvor du ganske riktig blir utsatt for lommetyver, og du må fortsatt kjempe for å overleve, men basketakene blir på sett og vis underlig små, og de minsker proporsjonalt med målene, det hele minner etterhvert om husmors endeløse kamp mot støvet og skitten, som, alltid like uglorios og uspennende, må påbegynnes forfra, og det hele har en etterhvert ikke så overraskende tendens til å gjenta seg, komme igjen og igjen, slik avisen faller ned på dørmatten med det samme klasket hver morgen, som om en ufornøyd søte dagene dine ved å klaske håndflaten utålmodig mot en bordplate, og trykksverten smitter av på fingrene dine, og du risikerer å dø slik, å knekke sammen over frokostbordet, med pannen plantet i et halvspist egg eller en brødsmule med jordbærsyltetøy, og denne gangen var farene minimale, men risikoen reell, og du ligger der, et avsluttet kapittel, så å si, mens de trivielle bokstavene forteller videre om kampen mot alt det farlige mennesker må slåss med, om flosner, brannene, krigene, bare en sjelden gang om gentlemansrøver, om kampen mot forbrytersyndikater, føsvvidt, men oftere om kampen mot den simple gatevolden og de tilfeldige drapene, og det forekommer helter, noen få, men det forekommer flest ofre, og det meste av den såkalte kampen for tilværelsen (forteller skriften du ikke lenger kan lese) foregår med snuskete, groteske, kvalmende og kyniske metoder, og trykksverten fra alt dette sitter igjen på hendene dine som om du skulle til å avgi et fingeravtrykk."
      ]
    },
    {
      "id": 17,
      "title": "KONSERT IV",
      "subtitle": "(ppp)",
      "body": [
        "Aldri fikk jeg sett skikkelig striptease. Ikke noe som lignet engang. Jeg var dum og gikk på litterære kafeer og drev med kunstnerisk tøv og tant i stedet. Nå er det for sent. Jeg er gammel og blind. Jeg må nøye meg med å høre plaggene falle. Jeg dikterte dette."
      ]
    },
    {
      "id": 18,
      "title": "UTSTILLING VII",
      "subtitle": "(de ikke overlevende)",
      "body": [
        "Fordi den tykke skyen av støv og aske gjorde morgenen til natt, har man i noen av dødningehusene funnet små oljelamper, hvis flammer ble slukket for aller siste gang av den voldsomme flommen med slam, i samme øyeblikk som andre, de som hadde flyktet ned til stranden, ble kvalt, liggende i sammenkrokete og forvridde stillinger. Så sent som kvelden før, kan man anta, ble lampene blåst ut av søvnige kvinner og menn (enklete av dem slaver, andre frie), og lenge ennå kunne man høre pusten fra dem som sov og drømte i de nattestille husene. Dette korte tidsrommet av søvn før kataklysmen, som om det varte uendelig lenge, som om katastrofen aldri skulle komme. Den inntreffer ti minutter fra nå. Og du sover."
      ]
    },
    {
      "id": 19,
      "title": "FORESTILLING III",
      "body": [
        "X Der mistet jeg gaffelen under bordet.",
        "Y Værsågod, her er den.",
        "X Av og til føler jeg det som om noen eter innmaten i meg, suger ut klørne og etterlater meg som et tomt skall. Det er grusomt.",
        "Y Jeg skulle ønske at noen ville ete meg og suge meg ut og etterlate meg som et tomt skall. Kunne du tenke deg å gjøre det?"
      ]
    },
    {
      "id": 20,
      "title": "MELLOMSPILL VI",
      "body": [
        "Nattflyet deres blinker over meg, og jeg er trygg på at den balsamerte piloten holder forfedrenes kurs."
      ]
    },
    {
      "id": 21,
      "title": "KONSERT V",
      "body": [
        "Et lystig lag. Den gamle jukeboksen spiller yndlingsmelodien din, og tonene synes å skinne som lysstråler gjennom den tette røken, slik solen kan skinne gjennom skyene en dag med bygevær. Musikken avbrytes stundom av lattersalver fra bordet ved siden av. Noen forteller vitser. Hvorfor er de blinde så glad i brødrob? Jo, fordi det står så mye interessant å lese på dem. En mann møter opp på psykiaterens kontor med en and i plast under armen. Hva er problemet Deres? spør psykiateren. Det er ikke meg det gjelder, svarte mannen. Det er min kone. Hun tror hun er en and. Du sitter mellom to svingdører på en skinntrukket kafesofa og tar del i feststemningen, men du må være usynlig, eller i hvertfall gjennomsiktig, for sidemennene dine løfter i eningen de digre, skumende ølseidlene sine og klinker tvers igjennom deg, eller inni deg, omtrent ved leveren. Det gjør ikke vondt. Når du forsøker å snakke til dem, later de ikke til å høre noe som helst."
      ]
    },
    {
      "id": 22,
      "title": "UTSTILLING VIII",
      "subtitle": "(ready-made)",
      "body": [
        "En nærmest utslitt brusflaske, med hvite, ulne kanter, får meg til å ønske at jeg kunne se ansiktene til alle dem som har holdt i den. Du. Ordet ‘du’ blir plutselig tydelig som et fuglefløyt om natten. Men fuglen synes ikke. Vi har drukket av samme flaske. Vi kommer aldri til å møtes. Kløvde biografier. Vi tygger på narrepølser. Vi deler tomgodset."
      ]
    },
    {
      "id": 23,
      "title": "UTSTILLING XIX",
      "subtitle": "(interior med speil)",
      "body": [
        "Den gamle hadde bodd der alene i årevis, blant mahognimøblene og langpipene på veggen. Da vi dykket ned i det tobakksdunstende mørket, bak de tunge gardinene og portierene, for å rydde ut av leiligheten, hang dagslyset bare igjen i konsollspeilet, åpent mot sommerluft og himmel med drivende skyer, friskt som om en glemt sommerdag var blitt værende der, ubrukt."
      ]
    },
    {
      "id": 24,
      "title": "MELLOMSPILL VII",
      "subtitle": "(metafora)",
      "body": [
        "Frysevogner. En reise i kulde. Det frosne kjøttets tog med skrottene som ligger og spriker sine stive roller, stumt, pantomimisk-burlesk, død adel, hoffet uten sin eneveldskonge, historiens tilfeldige ofre, på reise gjennom natten og mellomtiden utenfor, hvor høyttaleren selv forkynner at den flombelyste perrongen er tom. Snart skal flokker av arbeidsføre stå der og hutre og vente. Kjøttet beveger seg langs mørke forstadsjord der flaskekapsler ruster, trampet ned i leiren, slamrer forbi dem som sover og snart må våkne til jobben. Det er sen høst. Morgenen blir kald og klar."
      ]
    },
    {
      "id": 25,
      "title": "FORESTILLING IV",
      "subtitle": "(film)",
      "body": [
        "Gjennom det åpne vippevindet kunne vi hoppe noen meter ned i en passbåt som tilfeldigvis svingte forbi. Slik unnslapp vi dem endelig. Men dette skjedde først etter en omstendelig og heseblesende flukt fra de to mennene i marineblå dresser, via kontorkorridorer, rulletrapper og butikkene i et labyrintisk kjøpesenter. Det var en film. Men den skremmende jakten var likevel virkelig, det vil si at vi som spilte i filmen faktisk var på flukt, og da vi til slutt unnslapp, så var vi virkelig lettet, vi spilte overhodet ikke. Etter båtturen endte vi inne i noe som minnet om en jernbanestasjon, med støpejernssøyler og svart og hvit flisgulv. Vi bare gikk ned trappetrinn, så var vi tilbake i hjembyen vår, og filmopptakene sluttet.",
        "Det var da jeg begynte å tenke på at jeg ikke visste når filmen var laget, ettersom en film som oftest spilles inn året før den har premiere (og gjerne om sommeren, slik som denne). Mens vi gikk i byen var vi nemlig stadig i filmens tidlige kontinuitet, det var altså stadig tidlig i filmopptakene omkring oss. Jeg prøvde å finne ut hvilket år det var ved å se på aviser og blader i kioskene, men enten hadde de ikke noen datering, eller de var åpenbart ukorrekte, eller ustøslige. Jo lenger vi beveget oss inn i byen, jo mer risikerte vi å komme for langt inn i tid; denne ble liksom fortynnet og gled over i nåværende sommer lik en slak dønning innover en sandstrand: til slutt er vannhinnen tynn som vindusglass, som cellofan, og like gjennomsiktig, og ved et visst punkt viskes den helt ut og blir strand."
      ]
    },
    {
      "id": 26,
      "title": "KONSERT VI",
      "subtitle": "(opera: duett)",
      "body": [
        "Z: Det snør i dødsriket De døde skal ikke forstyrres",
        "Æ: Det kunne vært styrtregn og gjørme og rester av hår og hud fra ikke lenger fungerende anatomi Eller lyn og mørke Brått opplyste skallegrin",
        "Z: Men det er bare snø Det snør døde",
        "Æ: Det er dødsrikene i de døde som ryr gjennom seg selv"
      ]
    },
    {
      "id": 27,
      "title": "UTSTILLING X",
      "subtitle": "(écriture trouvée)",
      "body": [
        "Stien går over flate steinrygger fulle av utydet skrift, lukket om en kognitiv hedendom, en steinenes egen tro, som vi aldri skal forstå, uten mening som den er. Det vanskeligste er dét som ingenting betyr. Kanskje er språket ditt, som med sine kompliserte vinger eller snarere fingre av mening stryker nær og berører en ikke-mening, selv en senere utgave, mer labyrintisk utsendt gjennom lunefisk, melkefylte patter og oppreist gange, av steinens innholdsløse bok. Altså at vi en gang visste like lite som svanene som stein krysser. En som kunne se uten å forstå ville med sitt restaurerende blikk forstå at her står det ingenting å lese. Stien går videre mot en skogsbilvei. Rasslyngen blomstrer."
      ]
    },
    {
      "id": 28,
      "title": "MELLOMSPILL VIII",
      "body": [
        "Nesten brann. Røysa med de ødelagte eplene og gråpærene gjæret og putret av forråtnelse så dampen slo opp, og en liten sverm av insekter vibrerte sakte i varmluften over for å utsette kuldedøden enda litt. Nå er haugen dekket av nysnø med posete former, ytterst et tynt skarelag etter mildværet i natt. Rosa desembersol rører det såvidt."
      ]
    },
    {
      "id": 29,
      "title": "FORESTILLING V",
      "body": [
        "X: Og radioastronomene driver stadig og leter. Tror du det finnes intelligent liv på andre planeter?",
        "Y: Kan godt være, det.",
        "X: Det er jo en fantastisk tanke! Kanskje står to vesener, millioner av lysår borte, og snakker om det samme som vi akkurat nå!",
        "Y: Sifrene i bankkontonummeret ditt og tarmbakteriene dine betyr uendelig mye mer enn det."
      ]
    },
    {
      "id": 30,
      "title": "UTSTILLING XI",
      "subtitle": "(stilleben: mislykket kontemplasjon)",
      "body": [
        "Rasende mynder og krampegråtsvamper i kurven av sentrifugalt roterende klungerikjør, og så denne latterlige søkningen etter fred i den første og beste sølepytt. Bølgene etter gravsteinen du forsøkte å kaste (som om den var avfall du kunne kvitte deg med!), de visker ut sporene som skal komme for å redde deg. Kniven i bordplaten bommet såvidt på et lyttende øre. Rabiesbrødet blir aldri kaldt nok til å nytes med sang. Lyset kommer fra lyset som ble puttet i en sekk og sydd inn med sin egen veke. Flammen er det eneste laurbærbladet, så sluk den og sov hvis du kan. Urverket av smeltende is holder mørket på plass. Det pipler og drypper slik du selv sikler og svetter: til ingen nytte. Og plutselig utløses mekanismen."
      ]
    },
    {
      "id": 31,
      "title": "KONSERT VII",
      "body": [
        "Det stemmer. De udødelige gribbene slår de vakreste trillene heromkring. De får stadig flere hoder, og blir således mer polyfone. Der slutter enigheten. Vannloppene springer med genetiske beskjeder og hører ingenting."
      ]
    },
    {
      "id": 32,
      "title": "FORESTILLING VI",
      "subtitle": "(film: synopsis: røverhistorie)",
      "body": [
        "Det virket som den døvstumme mørknet hele rommet med sin puritanske kirketaushet. Den lange brokadekjolen hennes hadde sølestriper. Vraket ble plyndret. Mens hun rygget bakover fant hun en stein å kyle mot den glinsende pannen hans. Kareten trukket av to grå skimler nærmet seg stedet. En av mennene mistet fakkelen ned på dekket hvor kruttlasten sto. Det fantes ingen overlevende som kunne fortelle dette."
      ]
    },
    {
      "id": 33,
      "title": "UTSTILLING XII",
      "subtitle": "(pressekonferanse 1)",
      "body": [
        "Opp av den svarte, rektangulære og blankpolerte marmorplaten stikker tre mikrofoner. Bak hver mikrofon et hode på hver sin fornikklede stang: til venstre et grisehode (slik man kan se dem på julebordene, dog uten eple i munnen), til høyre et kranium, i midten hodet av en utstillingsdukke, et kvinnehode med store, grønne øyne, høye kinnben og åpen munn (som om hun snakker inn i mikrofonen). Rommet mørkt. En spotlight flytter seg forholdsvis raskt fra det ene hodet til det andre."
      ]
    },
    {
      "id": 34,
      "title": "KONSERT VIII",
      "body": [
        "Du flyr, eller snarere svever, driver, gjennom et enormt, mørkt rom, et rom av lyder: endeløse, skinnende glissandi, knittrende pizzicati, kullsvarte turbulenshull av bassdrønn, men ellers tomt, ingen planeter, ingen meteor, i høyden fine støvskyer etter eksplodert musikk. Du svever der, et sted mellom nytelse og skrekk, i et stykke tid du ikke klarer å bestemme: du befinner deg alle andre steder enn i nået. Og du forsvinner lenger og lenger inn i disse uoverskuelige rommene, og personligheten din blir gradvis borte, ansiktstrekkene dine viskes ut, kroppen din dekomponeres, og det siste du tenker er at du snart selv er blitt en lyd, en tynn, navnløs lyd blant alle disse andre som hyler i det tomme, mørke rommet."
      ]
    },
    {
      "id": 35,
      "title": "UTSTILLING XIII",
      "subtitle": "(museumslokale)",
      "body": [
        "Idet du blir født, er du voksen. Døren blir låst utenfra. Det første du hører er raslingen av nøkkelknippet og skrittene som fjerner seg, fortaper seg utover i en verden du aldri skal få se."
      ]
    },
    {
      "id": 36,
      "title": "MELLOMSPILL IX",
      "body": [
        "Alt rent bestikk og dekketøy er forlengst brukt opp. Tallerkenstabler har falt i gulvet. Gulvene er i sin tur så skitne at jeg vader til anklene i boss og lort. Det har kanskje noe med saken å gjøre at jeg kaster alt søppel rett ned. Det er det enkleste. Jeg trenger noen til å gjøre grunnig rent i hele huset. Men hvem skulle det bli? Hvor skulle jeg finne vedkommende? Dessuten er jeg syk. Bortsett fra en rekke smerter i omtrent alle kroppsdeler og et kreftsår i pannen, er jeg konstant forkjølet. Men å få tak i en lege er et forferdelig ork; de er bestandig opptatt og kommer aldri, og dessuten er de sure og nedlatende. Nei, det får være med legen. I grunnen er det vel sykdommen som vet best. Den vet ovenfor det vil, og liker ikke innblanding. Det verste er kanskje at jeg er sulten og tørst, og trenger noen til å skaffe meg mat og drikke, og å legge maten, og å putte glasset i hånden på meg (det faller ofte ned for meg), og til å stikke gaflene eller skjeene inn i kjeften på meg (de faller også ofte ned for meg). Det eneste som virkelig er et ork, er å spise og drikke. Det eneste jeg orker, er å ligge og å sove. Men jeg må også ha noen til å fordrive meg mens jeg sover. Det er en sykdom som vet best..........."
      ]
    },
    {
      "id": 37,
      "title": "UTSTILLING XIV",
      "subtitle": "(optisk tankeeksperiment)",
      "body": [
        "Som da du bøyde deg over bordet med den grønne voksduken, etter glasset med brus (isbittering), og hodet og håret med skillens litt skjeve fure må ha blitt gjengitt på myriadevis, et bilde i hver eneste fasett av øyet til fluen som satt på murveggen, rett under ventilen, et veritabelt mikrokosmos av fluesyn. Og hvert enkelt av de bildene borte i neste øyeblikk, idet insektet fløy opp fra sin relative urørlighet. Som, tenker jeg, mine talløse sekunders synsintrykk av deg, et bortkommet mikrokosmos, forsvunnet i mørket, et forledet stjernekart, et sammenkrøllet univers, brukt til å få fyr på ovnen i det store og kalde Instituttet for Almen Glemsel."
      ]
    },
    {
      "id": 38,
      "title": "KONSERT IX",
      "subtitle": "(opera: duett)",
      "body": [
        "Z: Nå slukker far alle lys Vi synes ikke mer",
        "Æ: Han er vår far i mørket Han synes ikke mer Det er som om han var borte",
        "Z: Han er borte",
        "Æ: Noen blåste ham ut En rotte eller en hund i mørket"
      ]
    },
    {
      "id": 39,
      "title": "MELLOMSPILL X",
      "body": [
        "Nei. Ikke nok en dag med denne fordomte kompleksiteten, disse i kaotisk endeløshet omflakkende bioelektriske signalene, som panikkslagne dyreflokker på hjernens liksom-evige jaktmarker, etterlatende seg et uleselig virvar av engrammatiske spor i alle størrelser og former, fra alle tidspunkter, millioner av innstemplede klokkeslett vispet og sveivet rundt til en halvt a-kronologisk, ustoppelig roterende dynges, som lodder i en gammeldags tombolaboks; den gode gamle hodeskallen utstyrt med sveiv? Nei, sveiv behøves ikke, svermene av impulser skaper forvirringen selv, og de er like umulige å få orden på som det ville være umulig å bestemme de nøyaktige posisjonene til partiklene i en synkende støvsky med teodolitt. Som om du ble et kaleidoskop hver gang du ristet på hodet.",
        "Nå må den snart komme, den kjærlige hånden som forvandler deg til en ball. Du ligger, i balls form, mot håndflatens lunke hud, fingrene er lukket rundt deg. Hånden strammer seg plutselig og kaster deg. Du spretter mot en vegg og blir borte."
      ]
    },
    {
      "id": 40,
      "title": "UTSTILLING XV",
      "subtitle": "(vårlig landskap)",
      "body": [
        "Jeg har følelsen av å gå over en stor slette med utbrente bilvrak, og gresstuster, sand, hestehov som lyser i skumringen, endeløst, og kan puste fritt nå som alt er ødelagt."
      ]
    },
    {
      "id": 41,
      "title": "MELLOMSPILL XI",
      "body": [
        "Om du aldri var blitt til, ville du ikke lest dette. Og det ville ikke gjort noen forskjell. Og når du ikke lenger er til, er det som om du aldri skulle lest det. Det gjør ingen forskjell. Men nå, mens du leser det, hender noe: det eter noen sekunder av din tid, som om et lite dyr, loddent av bokstaver, gnavlende sperret veien mellom deg og ditt neste minutt. Du tar det aldri igjen. Det knasker uforstyrrelig i seg tidens mikroorganismer. Det blir aldri mett. Ikke du heller."
      ]
    },
    {
      "id": 42,
      "title": "UTSTILLING XVI",
      "subtitle": "(anatomi for kunstnere)",
      "body": [
        "I sjøroverflagget, kanskje var det der jeg først møtte dem, i den svarte duken med dødningehodet og de kryssede knoklene, men muligens også (og da atskillig mer komplett) i det gamle, slitte og krøllete ettbindsleksikonet med løsnet perm, under oppslagsordet Mennesket (!). For der, ved siden av Bryst- og bukmusklene, fantes en enkel, men instruktiv plansje som viste Skjelettet. Det var altså det jeg ble interessert i, av en eller annen dunkel grunn, og ikke, for eksempel, Musklene, sett forfra eller Musklene, sett bakfra, eller Blodkar, eller Nerver, eller for den saks skyld de omtalte Bryst- og bukmusklene. Nei, det var knoklene (med en viss preferanse for hodeskallen) som ble mine yndlinger, av en eller annen dunkel grunn, kanskje rett og slett fordi de minnet om døden, og jeg følte en ubestemt tiltrekning til denne tilstanden, eller rettere sagt, at skjelettet, ikke minst i sin tendens til å anta nær sagt enginette form, representerte døden på en nokså vennlig utgave, døden i lommeformat, så å si. Altså så jeg på knoklene som noe meget hvitt, hardt og rent, noe likt hvid marmor, ja, med noe edelt og klassisk over seg; skjelettet, altså, som etter min smak var på de klassiske krav til kunsten, i motsetning til innvollenes frastøtende barokke svulstighet, musklenes lubne realisme og nervenes raffinert intellektuelle kokott. Det ble altså knoklene for meg."
      ]
    },
    {
      "id": 43,
      "title": "KONSERT X",
      "body": [
        "Hvis den virkelige sorgen var like vakker og opphøyd som kunstens, som et storslagent rekviem, og vi ikke kjente mer av smerten enn tonene som flyter ut av instrumentene, da skulle vi leve et liv i sorg og svir. Og ikke kjenne stanken av muggent sirkus og råtnende dyrehaver i oss."
      ]
    },
    {
      "id": 44,
      "title": "FORESTILLING VII",
      "body": [
        "X: Jeg er så sliten. Jeg begynner å dra på årene. Kan jeg sette meg litt i denne stolen?",
        "Y: Værsågod. Men da kommer du aldri opp av den igjen. Til gjengjeld kommer det alltid til å være sommer rundt deg. Hvis du blir stående, kommer det til å være vinter hele tiden. Du må gå for å holde varmen.",
        "X: Javisst. Et av de gode, gamle valgene. Jeg vil ha betenkningstid. Skal vi si rundt hundre år?",
        "Y: Der lurte jeg deg godt, din gamle tulling! Vet du ikke at du har fri vilje? Du kan gjøre akkurat som du lyster. Det betyr ingenting."
      ]
    },
    {
      "id": 45,
      "title": "UTSTILLING XVII",
      "subtitle": "(skoginteriør)",
      "body": [
        "Vi sto ved slusen. Det var vårvinter, og vannet som fosset over kanten og sprutet opp igjen frøs til is, til vilt fantastiske figurer, lik vokslys som dryppet seg skjeve i trekken, i en ballsal med åpne vinduer (rød fløyel, flagrende tyll, et cetera), forlatt og glemt i hundre år. Romantikken. Som vi elsket den. Mens vi fryktet elektronisk musikk. Snart skulle alt sammen smelte og bli til en sildrebekk og en skyggefull dam, med bremmer av brune barnåler, et tilholdssted for myggsvermer, øyenstikkere og myrhanker, hvor det sparsomme lyset som slapp inn gjennom granskogen av og til blinket når det var blitt sommer. Da vi (som jeg siden skulle få sanne) vanket helt andre steder, hver for oss."
      ]
    },
    {
      "id": 46,
      "title": "MELLOMSPILL XII",
      "body": [
        "Jeg har korte, brede fingre. Hennes derimot, er usedvanlig lange og smale (det er forresten tærne også), og jeg har plutselig begynt å undre meg på hvordan det kjennes å være inni, så å si, hennes hender, å gripe med dem, å slå an pianotangenter, å skjære en skive brød med dem. Man pleier jo av og til å spekulere på hvordan det ville føles å være inni en annens hode, men hvorfor ikke like gjerne hendene? Nå, i alle fall er det akkurat like umulig å kjenne en annens hender innenfra som det er å tenke med en annens hjerne; hvordan det føles å bruke de vakre hendene hennes skal forbli like fremmed for meg som det å bruke en slik tødet klo av stål som enkelte funksjonshemmede har istedenfor hånd."
      ]
    },
    {
      "id": 47,
      "title": "KONSERT XI",
      "subtitle": "(nocturne ancienne)",
      "body": [
        "Mørkredd og hundrevis av år gammel. Sengehalmen rasler og vannuret kaster bivrende reflekser mot muren. Vann som drypper og lys som brenner. Det kunne vært over nå. Hvorfor må tiden dryppe dråpe for dråpe, for ulidelig sakte å fylle hjerneskallen av døgn? Tåre-ur, istapp-ur, piss-ur, rottegnage-ur som går og går for lykkelige og ulykkelige. Hvorfor er ikke vannuret en foss, så alt kunne hende fort, fort, og årene av søvnløshet styrtet i dypet og ble skum?"
      ]
    },
    {
      "id": 48,
      "title": "UTSTILLING XVIII",
      "subtitle": "(land art)",
      "body": [
        "En lang korridor som ender i et mørkt rom. Nøyaktig ved sommersolverv treffer en solstråle åpningen og lyser opp rommet, skarpstiller granuleringen i steinveggene, gjør spor etter firfisler og slanger synlige i den okkerrøde, sandete jorden. Men bare et kort øyeblikk. Så er det mørkt et år til. Det er utregnet slik."
      ]
    },
    {
      "id": 49,
      "title": "FORESTILLING VIII",
      "subtitle": "(monolog: prestens tale)",
      "body": [
        "Livet er en gave, det er gitt, uten nåde, det kan ikke gis tilbake til sin munn, munnen som utspydde det, og munnen kan ikke sluke seg selv; den som ønsker at han aldri var blitt født, er for sent ute, forlengst spent fast i det levendes remmer av voksende hud. Det fins ingen regresjon dyp nok, ingen tilbakepoling av fosterstadier, ingen prenatal autonomisk fred, hvor solen har stanset på himmelbåtet over eldgamle eiketrær med uvisnelig grønt løv, i en evig forsommerdag (for nå å uttrykke noe i den høye stil, som ikke hadde fortjent bedre enn den lave, eller dreier det seg kanskje om en manglende evne til å uttrykke noe i den lave stil overhodet? en iboende trang til svulstighet?). Livet er en gave. Hjernen kan tenke seg selv til stein: et bilde av en steinhjerne. Men det den ser er bare sin manglende evne til å være annet enn blind av liv, slik man blir blindt av snøføyke, av celleføyke, en orkan av levende mikroskopiske eksistenser, hvor ikke noe tenkende menneske kan holde seg oppreist."
      ]
    },
    {
      "id": 50,
      "title": "UTSTILLING XIX",
      "subtitle": "(traces trouvées)",
      "body": [
        "På trappen: det firetætte avtrykket etter poter i pussen: katten som ble syk i fjor sommer. Den var gammel, og ble svakere og svakere. Uten å orke å spise, og som om den var sløvet av et rusmiddel, slepte den seg omkring i haven, lå urolig, med glippende øyne, i stadig lengre tidsrom av gangen. En handlekraftig nabo med hagle ble tilkalt. Mens katten lå og døste på en planke­stabel skjøt han hodet av den. Jeg satt ved skrivebordet da jeg hørte smellet, og jeg skjønte hva som var skjedd. Jeg kunne ikke la være å gå ut for å se, til tross for ubehaget jeg følte.",
        "Trykket fra skuddet hadde fått dyret til å sprette opp og falle ned, over til naboeiendommen, hvor den nå lå død mellom nettinggjerder og noen syrinbusker. Vi måtte fiske den tilbake ved hjelp av et improvisert redskap, en hyssing med renneløkke festet til et rive­skaft. Vi gravde ned skrotten i et hjørne bak noen skur. Da jeg siden kikket på åstedet for eutanasi­en, oppdaget jeg at deler av kattens hjer­nemasse hang igjen på de grønne, hertor­for nevnte syrinbladene. Den var glinsende blank, og virket myk, som dullinger eller salve, der den duvet sammen med kvistene i vinden. Men altså poetavtrykkene i trap­pen, avsatt mens murpussen var våt, og herdet med den. Jeg trår på dem hver dag, uten å tenke noe større over det."
      ]
    },
    {
      "id": 51,
      "title": "MELLOMSPILL XIII",
      "body": [
        "Denne smerten er et forsteinet egg. Det lar seg ikke knuse; det der inne, hva det nå er, må ruges ut, ikke, som man kanskje kunne tro, av en steinfugl, men av en fugl av kjøtt og blod. Men vingene blir til armer, klørne til ben, nebbet blir en nese, og øynene flytter seg til de sitter ved siden av hverandre: et menneskelig blikk. Bare et menneske kan ruge ut steinegget. Er det du?"
      ]
    },
    {
      "id": 52,
      "title": "KONSERT XII",
      "subtitle": "(kjedelig vals)",
      "body": [
        "Alltid knokler! knurrer dere. Hvis dans, så danse macabre. Men ikke denne gangen. Knoklene i hånden kler jeg på kjøtt og hud, setter neglene fast, lakkerer dem, trekker en svart, albuelang fløyelshanske på, og utenpå den en gnistrende diamantring; siden en stroppeløs kjole av silke, med en hel kvinne i, og musikken spiller opp: vals, wienervals! Og det beste av alt: det er du som danser med henne. Lær det hun også. I pausen snakker dere om helvetesforestillinger gjennom tidene. Og hvis du er kvinne selv? Nå, så får du se og finne opp en passende mann. Jeg gidder ikke. Det får være grenser."
      ]
    },
    {
      "id": 53,
      "title": "UTSTILLING XX",
      "subtitle": "(pressekonferanse 2)",
      "body": [
        "Svart, blankpolert, rektangulær marmorplate med mikrofoner (som før). Denne gangen tre kranier bak mikrofonene: til venstre ett med bind for munnen, i midten ett med bind for øynene, og til høyre ett med hull i pannen. Sistnevnte har nedfalt kjeve (som det snakker inn i mikrofonen). Skiftende spotlight (som før)."
      ]
    },
    {
      "id": 54,
      "title": "FORESTILLING IX",
      "subtitle": "(diksjon)",
      "body": [
        "Y: Å forsøke å gi bort et eple så lenge at det råtner i den fremstrakte hånden. Å rekke noen et glass vann så lenge at vannet fordamper. Å si noe så langsomt at det underveis blir meningsløst."
      ]
    },
    {
      "id": 55,
      "title": "MELLOMSPILL XIV",
      "body": [
        "Man kan forestille seg en intelligens så stor at den analytisk plukker fra hverandre seg selv, hår for hår, nerve for nerve, for til slutt å sitte igjen med sitt eget kranium i hendene, råd­vill, uten å ane hvor den skal gjøre av det, og den fortsetter å kaste det nervøst fra hånd til hånd, slik en utålmodig reisende som venter på et forsinket fly kan slenge en appelsin eller noe slikt fra høyre til venstre, fra venstre til høyre, med lydelige klask mot håndflatene."
      ]
    },
    {
      "id": 56,
      "title": "UTSTILLING XXI",
      "subtitle": "(hinsides)",
      "body": [
        "Englene er unge. (Har noen sett en gammel engel som går med stokk? Nei.) De smiler og spiller på lutt, orgel og viola da gamba. De salige danser uten å røre jorden, for tyngdekraften, som får planter til å lute mot bakken, og krøker ryggen på oldinger før den suger dem til seg, den skal avskaffes av et ord som er malt på forskudd. Det eneste saliggjørende ordet. Han som ligger veltet nederst i haugen har åpen jakke. På brysthuden som står spent over de fremspringende ribbena, synes fangenummeret, rablet fort og likegyldig med farve­kritt. Kan man tenke seg den stripete jakken forvandlet til hvite vinger, og det innhule ansiktet blått opp med struttende eplekinn? Men kanskje må de døde alltid føde. Føde nye engleskarer som flyr inn i himlene, stadig mer usannsynlige og absurde himler."
      ]
    },
    {
      "id": 57,
      "title": "KONSERT XIII",
      "subtitle": "(opera: duett)",
      "body": [
        "Z: Det hagler levende over de døde",
        "Æ: De døde blir forstyrret av så mange levendes tale Selv pusten mot de dødes ikke-øre er for mye Det blir dem for trangt",
        "Z: De døde må flykte til dødere steder der selv ikke glemselen når dem",
        "Æ: Altså må de levende hagle i hauger som vokser til berg oppå andre levende Millioner og atter millioner"
      ]
    },
    {
      "id": 58,
      "title": "UTSTILLING XXII",
      "subtitle": "(hinsides)",
      "body": [
        "De elskende ligger nakne på sengen, vridd om hverandre så lakenet krøller seg som gammelt innpakningspapir. De hører ingenting, ser ingenting, vet ingenting. De er av gips. Vi løfter dem opp av sengen, bærer dem inn i heisen og går ut på taket av høybygget i forretnings­sent­eret en stille søndagskveld. Så kaster vi dem, stadig like umælende og sammenfiltret i hverandre, over kan­ten, mot torvet der nede. Vi hører såvidt den klaskende lyden av springvannet mens de svever mellom himmel og jord. De vil selvfølgelig gå helt i filler, bare småbiter vil kunne identifiseres: en finger, et øre, en hæl, kanskje. Langt borte glir en forstadsbane ut av svingen, ennå lydløs. Den har tente lykter som synes tydelig. Altså mørk­ner det. Ingen ble skadet av de elskende som styrtet ned."
      ]
    },
    {
      "id": 59,
      "title": "MELLOMSPILL XV",
      "subtitle": "(maksime)",
      "body": [
        "Bare den som ikke fester selv, kan høre ståket fra de andres fest."
      ]
    },
    {
      "id": 60,
      "title": "FORESTILLING X",
      "subtitle": "(skrekkfilm)",
      "body": [
        "Et menneske, et offer for krig og forfølgelse, så utmagret og sykdomsherjet at det bokstavelig talt bare var en bein­grind. Det eneste som var igjen av ansiktet var tungen; den hang og slang ned over under­kjeven som på en pesende hund. Ellers på kroppen var bare enkelte dinglende laser av kjøtt, og noen rester av et brunt stoff, stivt av søle og ekskrementer, som en gang hadde vært en slags kjortel eller noe lignende. Men denne umulige skapningen kunne gå, eller rettere sagt sjangle formålsløst omkring, muligens på utkikk etter mat eller vann, eller bare i et siste forsøk på å unngå å bli liggende. Den var levende.",
        "Våken tilstand: død hvisk i vinduskarmen til kjellergangen, allerede litt nedstøvet, liggende på siden. Svart og mørke­gul mot det brede, lysegrå og ruglete mur­karmen. Enkelt og vakkert."
      ]
    },
    {
      "id": 61,
      "title": "UTSTILLING XXIII",
      "subtitle": "(selvportrett med nytelsesmidler)",
      "body": [
        "Den 4. januar. Det snør dels diagonalt, dels horisontalt, alt etter vindkastene. Det er en heltemodig dåd å vaske seg, ettersom blåsten (stiv bris? liten kuling?) fyker rett inn gjennom luft­kanalen og gjør badet iskaldt. Jeg holder meg innendørs. Jeg avskyr å leve. Likevel drikker jeg varm kaffe og gumler ynkelig i meg julens aller siste marsipan­gris, som var den hostien i en til nå ukjent religion."
      ]
    },
    {
      "id": 62,
      "title": "KONCERT XIV",
      "subtitle": "",
      "body": [
        "Aldri åpne en annen munns lyshull i verdens mørke og synge ut: Jeg."
      ]
    },
    {
      "id": 63,
      "title": "MELLOMSPILL XVI",
      "subtitle": "(dumt spørsmål)",
      "body": [
        "Ingen trenger å oppmuntre til den. Det er mer enn nok fra før: den naturlige smerteproduksjonen er i seg selv enorm. Men det er som om det så et underskudd der andre ser et overskudd, og de sier: Drep dem, torturer dem, for krig mot dem, skyt dem ned for maktens skyld, eller for de store pengenes skyld, eller for småpengenes, eller bare fordi de ikke liker dem, det går for det samme, for det er ikke nok med den smerten som allerede finnes, det må legges til mer, smerteproduksjonen må maksimeres, de enorme pinselsmaskinene skal hvinende og gnissende nærme seg veigreinen, hjulene roterer uopphørlig, arbeidet går i døgndonkurenslige skift. Og jeg sitter og ser dette her dag og dag, og stiller meg det samme spørsmålet hver gang: Hvordan kan de gjøre dette mot hverandre? Hvorfor vil de øke smerten istedenfor å minske den?"
      ]
    },
    {
      "id": 64,
      "title": "UTSTILLING XXIV",
      "subtitle": "(interior)",
      "body": [
        "Rommet var iskaldt som ventet. Han merket at dreie­lir­en i skjenkestuen brått stoppet opp. Gudskjelov. Men vinden økte på. Det var også fordømt å bli sendt til en slik bortgjemt landsby senhøstes. I mørket famlet han så kruset med den varme krydd­ervinen nesten vel­tet, men fant staken, lyset, veken, og holdt fyrstikket nær, og ende­lig vokste flammen over duken med den røde borden. Skyggen av en flaske sherry pendlet sakte. Hun kom på det, noe med en «ensom fest», og smilte besk. Så gikk hun for å snu kassetten, og i glipen i gardinet så hun at det snødde over tunnelbanestasjonen, mot blåskjæret fra kioskens neonskilt. Noen tenåringer drysset snø i nakken på hverandre. Ja. Snart ble det jul."
      ]
    },
    {
      "id": 65,
      "title": "FORESTILLING XI",
      "subtitle": "",
      "body": [
        "X: Velkommen til det altettende rommet. Her kan du være alene.",
        "Y: Men jeg vil ikke være alene.",
        "X: Det bor faktisk enormt mange her, men de er borte.",
        "Y: Jeg vil være alene allikevel."
      ]
    },
    {
      "id": 66,
      "title": "UTSTILLING XXV",
      "subtitle": "(plein air)",
      "body": [
        "Landskapet er blått. Det utgjøres i sin helhet av en plastduk med navnet til et teppefirma. Denne dekker i sin tur en planke­sta­bel som skal bli ved til vinteren. Treverk som skal brenne. Når er det sen­som­mer. I et sokk i plas­ten har det samlet seg en vanndam, av vol­um omtrent som et gam­mel­dags vask­e­vann­sfat. Jeg myser nærsynt nedi den, fordi jeg fascineres av det døde løvet og restene av de døde planterestene, alt sammen ens rødbrune søm pipe­tobakk eller rust, ennå gjenkjen­nelig som individuelle former (flere sorter løv, syrin­blomster), men i begynnende oppløsning. Her kan det umulig finnes norm for liv, tenker jeg. Men mitt skje­r­pede blikk finner først ett, så flere små (kanskje to til tre millimeter lange) fiske­lignende dyr, riktig nok uten finner, men med en åle­lignende hale, som de tydeligvis benytter i sin rykk­vise, spjett­ende, ikke særlig elegante svømmeteknikk. Sannsynligvis dreier det seg om en slags larver, altså et overgangs­stadium til noe annet. Jeg tenker på hvordan jeg ville oppdrettet dette hvis jeg hadde kunnet ta plasten til et av disse dyrene. Hele min verden ville da (midlertidig?) bestått av denne vanndammen, av disse larvene og det blå plastdekket, og om han som nå står og ser på disse larvene (eller hva de er) er den jeg var eller er en annen jeg. I prinsippet er det en ren tilfeldighet at jeg ikke ble en av dem."
      ]
    },
    {
      "id": 67,
      "title": "MELLOMSPILL XVII",
      "subtitle": "",
      "body": [
        "Nåja, denne larven, den er stygg, den er blind, og den kan ikke tenke, men den kan sekretere slimtråd som etterhvert blir til en kokong, og inne i den vokser vesener med hvite vinger; det er engler, det er de vingede skarer som en dag skal fly ut og komme oss til unnsetning, sies det. Det er bare å vente, slik din oldemor og din oldefar ventet, og slik dine barne­barn og dine oldebarn og dine tipp­oldebarn kommer til å vente, mens englene vokser og vokser som veldig hvite trær der inne i mørket og tiden."
      ]
    },
    {
      "id": 68,
      "title": "UTSTILLING XXVI",
      "subtitle": "",
      "body": [
        "Den første dagen i mai. Det snør fra himmelens grå til asfaltens svarte, med noen lyse, våte speil i, vanndammer hvor hekkens røde kvister viser seg, mørke. De blir til trær i et landskap som kommer nedenfra og opp, lydløst bryter de vannspeilet med dager av regn og parfyme, fra et falmet titteskap hvor vi en gang levde som skygger av en stor glede."
      ]
    },
    {
      "id": 69,
      "title": "UTSTILLING XXVII",
      "subtitle": "(genre)",
      "body": [
        "Jeg våknet omkring halv tolv om formiddagen, og forkjølelsen var litt bedre, det vil si at snørret jeg trompeterte ut av nesen var noe mindre rikelig, og farven begynte å skifte fra ambra til sitrongult. Jeg hadde hørt vindrossene ule allerede i sengen, og da jeg trakk fra gardinene, var været ganske riktig temmelig stormfullt. Det sørgnet mer eller mindre fra alle kanter (etter som kastevindene kom), og trekronene ble slengt hit og dit som om noen slags eventyrtroll under bakken evivet med dem i sterkt affekt. Epler klasket i bakken, løv flagret vekk. Jeg tenkte på at en fjern slektning av meg skulle begraves i dag. Etter å ha vært inne i den lune kirken, ville gravfølget så til måtte gå spissrotgang under det aggressive uværet, kjøle ville øyeblikkelig blåfle opp, marskalkstavenes smale staver ville bli gjennom­væ­te av den drønnende høstregnet, de gamle ville holde på hat­tene med den ene hånden og støtte seg på stokkene med den andre, og preste­kjolen ville klistre seg stramt over prestens hofte. Den eneste som uveæret kanskje ikke kunne uro­le, var en skipskaptein (i kraft av seilene sitt travarbeid); en riktig legende. Som om han var blitt bare lys eller varme. Med disse tankene sovnet jeg igjen."
      ]
    },
    {
      "id": 70,
      "title": "UTSTILLING XXVIII",
      "subtitle": "(pressekonferanse 3)",
      "body": [
        "Svart, blankpolert, rektangulær marmorplate med mikrofoner (som før). Tre hoder av utstillingsdukker på hver sin forniklede stang. Det lengst til venstre bærer svart halvmaske, det i midten har en maske med hornbriller, bollekinn og tenner på tørk, det lengst til høyre har ingen maske, men et ansikt som er sot svart og halvt nedsmeltet. Hodet med halvmasken har åpen munn (som om det snakker inn i mikrofonen). Skiftende spotlight som før, bortsett fra at lyskasteren stopper (og vender) før den har kommet til det maltrakterte hodet."
      ]
    },
    {
      "id": 71,
      "title": "KONSERT XV",
      "subtitle": "(nocturne: alle disse årene)",
      "body": [
        "Klokken over tre. Du ligger ennå våken. Utenfor soverommets omhyggelig fortrukne gardiner lyder fortsatt glisne knall, stundom en knatrende serie, og langt borte et stort, hult drønn, som fra røv eller kum (du har sett hvordan de lar lunten brenne litt før de slipper kinaputten ned i det underjordiske, hvor lydeffekten mangedobles, som i en kirke). Stemmer fra en skrålende ungdomsgjeng nærmer seg (du hører sneen knirke i pausene), og fjerner seg igjen langs veien. Hvis du står opp og går sakte som en vektløs astronaut gjennom stuen, forsiktig for ikke å velte tomflasker eller julepynt i mørket, og stiller deg ved det sørvendte vinduet, så får du se en enslig rakett stige og knuses praktfullt til et stjerner regn som slukner og dør på vinternatthimmelen. Liksom bare for deg."
      ]
    },
    {
      "id": 72,
      "title": "MELLOMSPILL XVIII",
      "subtitle": "(Meganthropus taler)",
      "body": [
        "Jeg rommer alt. Jeg er verdens sentrum, og dens periferi, jeg er den fyrstelige, kongelige, keiserlige som hersker over alt og alle, det finnes ikke noe utenfor meg, og ingenting innenfor, ikke en tåre drypper uten at jeg gir tillatelse til det, ikke en latterdør åpnes med sterkere eller svakere knirk, for jeg er enehersker med uinnskrenket makt, jeg, jeg, jeg, og du, du er bare en kvise jeg kan klemme sprutende av ut nesvingen, en smule jeg kan kaste til en hvilkensomhelst spurv, et støvgrann jeg kan knipse vekk fra nikkersen, en fjert sluppet av en mygg i min endeløse stjernevrimmel. Du er ingenting, jeg er alt. Ord som solipsisme eller egoisme eller narsissisme er latterlig svake i forhold til min grandiose, altoppslukende maktfullkommenhet. Så hvorfor i helvete er jeg da tilintetgjort for alltid, definitivt og ugjenkallelig? Jeg rommer alt. Jeg er død. Dette rystende paradoks. Jeg er som et tomt og mørklagt univers."
      ]
    },
    {
      "id": 73,
      "title": "UTSTILLING XXIX",
      "subtitle": "(storslagent natursceneri som roman)",
      "body": [
        "Jeg bar moren min over fjellet. Jeg bar henne i en gammeldags, halvråtten ryggsekk jeg hadde funnet på loftet. Heldigvis hadde ikke vinterkulden satt inn ennå, men det var surt nok, og det blåste en del. Selv om hun ikke var virkelig smeltet, skar bærerermerne og meisen seg inn i kjøttet mitt. Godt jeg er en firskåren og muskuløs mann. Hun satt med opptrukne knær og glante over skulderen min og jamret seg, og hvis hun var uenig i noe, for eksempel et veivalg, hvor jeg mente at vi skulle til venstre, mens hun mente vi skulle til høyre, så sa hun det samme (Høyre! Høyre!) omigen så mange ganger at jeg til slutt ikke holdt det ut lenger, og måtte føye meg, og ta til høyre, eller endog gå tilbake fra tråkket til venstre og slå inn på tråkket til høyre. Når dette var gjort, fant hun på noe annet, for eksempel at jeg burde stoppe for å raste, enda jeg nettopp hadde spist. Landskapet var praktfullt. Langt mer variert enn henne. En stund satt hun og sugde på hatten sin, og jeg stoppet henne i det hun lå langs kanten og myse og klage, og tok hatten ut av munnen hennes og la henne til å hvile på en papirdukke med logoen fra en malingsfabrikk, med stykker av fargebrokker i mellom fingrene hennes. Kunne vært noe å puffle til ham, slik han satt der med sitt kontemplative poselanvese. Naturligvis hadde jeg sittet som hun jamret seg, og tenkt at det hadde vært mye hyggeligere bare å slippe henne utfor et stup og bli ferdig med det. Men da disse tankene tok overhånd, kom de første gårdene i bygda til syne."
      ]
    },
    {
      "id": 74,
      "title": "FORESTILLING XII",
      "subtitle": "(performance med storfe)",
      "body": [
        "Fire kuer (én for hver årstid) danser, oppreist på bakbena, til en munter melodi fra en hyrdefløyte. Hyrden (tradisjonelt, arkaisk kjortelkledd, med stav etc.) sitter halvt mørklagt på en stor stein i utkanten av kjeglene fra lyskasterne i taket. Spenningsmomentet består i om de fire kreaturene klarer å gjennomføre dansenum­meret uten å velte eller knuse ett eller flere av de fire krystallglassene med støt som står midt på gulvet. Glassene er fylt med fire forskjellige fargede væsker (én for hver av temperamentene), idet kuene under applaus forlater sce­nen (stadig på bakbena) uten så mye som å ha streifet noen av glassene, dimmes lyset ned til full mørke, mens tones delvis opp igjen mens en person kommer kravlende ut av mørket på alle fire. Dette mennesket er iført klær så fillete, blodige og åpne som sårene i den ubestemmelige massen, og det røser seg med største møye, slenger over seg en skjeivhender kjepp, med en innholdsløs hatt og rynkete sko, og nærmer seg glassene. Med en utmattet og gebrokken bevegelse det så de fire glassene smelter og sprer væsken på gulvet. Dette mennesket synker ned i mørket og dø."
      ]
    },
    {
      "id": 75,
      "title": "UTSTILLING XXX",
      "subtitle": "(nyhetsfoto)",
      "body": [
        "Hodeskaller, drossevis av dem, stablet tett i tett som egg eller epler på et marked. Rundt de kjøttløse kraniene henger fremdeles det svarte tøystykker fra henrettelsens minutter og sekunder, det synker inn og rynker seg over de tomme øynene, strammer mot nesebeinet. De var blin­det. De så ikke lyset fra den store gleden som den frel­sende volden så; ikke lyset, ikke bildet i lyset, av de infer­nalske vandrernes tusen elskede, millenaristiske beatric­cer, samlet til én i et brenn­glassøyne, eller en sirkel, som en glorie: geværm­unningen. Skallene har lært å snakke. De er oppvakte barn av sin tidløshet. De sier: Snu ryggen til morgendagen. Syng salmen bunnfalskt. Ikke prøv å for­stå hva de levende sa til oss."
      ]
    },
    {
      "id": 76,
      "title": "UTSTILLING XXXI",
      "subtitle": "(sommerlandskap)",
      "body": [
        "Den røde plastjolla ligger trukket opp i snøen, full av snø. Det øverste fjære­båndet er ennå svart av tangvaser, skjell, stein og rekved. Det knaser tørt da du om litt går ned dit. Frost­royken gjemmer husene på den andre siden av vika. Prøv å slå opp en skog­rende latter. Dampen som da snor seg ut av munnen din, er luft fra dypt nede i lun­gene: to sekker, fuktige og mørke, som inne­holder hvert sitt varme, slimete, blinde og ufødte dyr. De smiler der nede i mørket."
      ]
    },
    {
      "id": 77,
      "title": "KONSERT XVI",
      "subtitle": "(opera: duett)",
      "body": [
        "Z: Å stå stille i skogen mens røde løv klistrer seg servilt til våte steiner",
        "Æ: Og lengte sterkt",
        "Z: Etter storbyens søppel og snusk",
        "Æ: For å få puste med lung­enes vrangside"
      ]
    },
    {
      "id": 78,
      "title": "UTSTILLING XXXII",
      "subtitle": "(stilleben)",
      "body": [
        "Nei. Bare tre pærer og et glass vin i skumringsbrun innendørsbelysning. Absolutt ro. Finnes noe slikt? Ja. Hos disse tre pærene og vinglasset som ingen kan forstyrre. Og likevel. Også her er det en kniv. Brukt til en huslig, harmløs syssel som å skrelle frukt. Knivbladet ligger halvveis inne i en tynn pæreskive: noen har plutselig latt kniven ligge der og gått sin vei, halvveis inne i en skive pære. Skaftet er svart og peker ut av bildet. Mot ingentings. Mot en fraværende. Og likevel absolutt ro."
      ]
    },
    {
      "id": 79,
      "title": "UTSTILLING XXXIII",
      "subtitle": "(landlig landskap)",
      "body": [
        "Sensasjonelt: billykter som brøytet mørket til side idet de rundet svingen ved kapellet. Kjøretøyet ikke annet enn den liksom speidende og spisende lysflommen fra lyktene, med mørke foran og mørke bak, som om den veltet det til side lik en myk masse av svarte fjær eller hår. Bare de to lyktene og det tette mørket. Bilen ville passere, i tur og orden: en kirkegård grensende til en potetåker (de døde begravd i den samme jorden som deres etterkommere levde av), to melkekramper (de støvgrå bordene fliset opp av utallige skarpkantede spann), en bro over en bekk (forstyrret noennetter bestående av et ukarakteristisk betongelement), et elve (hvor barken forlengst var slitt av staure, som nærmest seg samme støvgrå farve som rampene), en landhand­del (hvor dagens fangst av fluer dufter umiskjennelig av fluepapirets spjær), samt, i en skarpsving mot bekken, en fylling (hvor rustne oser, hullete gummi­støvler og uttrangte mokkagrep sloes om plassen med slaktedyrs grønn­grå knokler). Alt dette i løpet av noen sekunder, neppe et halvt minutt. Og sjøføren ville ikke engang tenke på disse tingene i mørket."
      ]
    },
    {
      "id": 80,
      "title": "UTSTILLING XXXIV",
      "subtitle": "(stilleben)",
      "body": [
        "De har gått og lagt seg. Ved siden av stolen, et oppslått ukeblad. På bordet programoversikten for fjernsynet og en halvtom pose med sjokoladebiter. Den broderte puten i sofaen er omhyggelig glatt til. På bordet fjernkontrollen ved siden av brilleetuiet. Hvor lenge ennå? Jeg slukker lyset igjen."
      ]
    },
    {
      "id": 81,
      "title": "KONSERT XVII",
      "subtitle": "(vinterreise)",
      "body": [
        "Det er en dag i desember med begynnende mørke. Med lue på hodet og skjerfet godt knyttet rundt halsen går han langs en motorvei, mens det snør stadig tettere. Han ser trafikklys skifte i snødrevet, fra rødt og gult til grønt, fra grønt til gult til rødt. Men snart er det bare veien som vokser inn i hvitnende jorder. Hinter ihm schlagen die Sträuche zusammen, die Öde verschlingt ihn, synger en altstemme. Og alt som har en stemme blir stille. Det snør. Han hører ikke bilene mer. Han ser ikke bensinstasjonen. Det snør kanskje nedenfra, og han går omvendt. Det flyr overalt, og bakken er borte. Han går i luften, i selve snøen som faller, det fins ingen retning, og alt har hendt for lenge siden. Der forsvinner han, borte i snøen, selv forvandlet til drivende snø."
      ]
    },
    {
      "id": 82,
      "title": "MELLOMSPILL XX",
      "subtitle": "(maksime)",
      "body": ["Individet gløder, arten er kald."]
    },
    {
      "id": 83,
      "title": "UTSTILLING XXXV",
      "subtitle": "(pressekonferanse 4)",
      "body": [
        "Svart, blankpolert marmorplate med mikrofoner (som før). Foran mikrofonen til venstre en skinninnbundet bok; foran mikrofonen i midten hodet av en utstillingsdukke, bemalt med gull og med munnen lukket. Til høyre et ekskrement i spiralform (kunstig, av brent, glasert leire e.l.). Boken er oppslått horisontalt (sett i profil: som en kjeve) og utstyrt med spisse rovdyrtenner. Spotlighten veksler mellom å belyse de tre talerne."
      ]
    },
    {
      "id": 84,
      "title": "FORESTILLING XIII",
      "subtitle": "",
      "body": [
        "X: Hvor i all verden har du vært så lenge?",
        "Y: Ute og proviantert.",
        "X: Men jeg har ligget her alene siden krigen begynte.",
        "Y: Krigen er slutt."
      ]
    },
    {
      "id": 85,
      "title": "UTSTILLING XXXVI",
      "subtitle": "(ready-made)",
      "body": [
        "Pulsen hennes dunker unormalt kraftig mot klokkeremmen. Hun er meget redd. Vi vet ikke for hva. Hun vet det trolig ikke selv engang. Det finnes så mye å være redd for, både virkelige og innbilte farer. For den saks skyld innbilte farer som blir virkeliggjort gjennom den negative fantasienes kraft. Uansett, så viser armbåndsuret hennes tiden på nøyaktig samme måte, det går videre (uten tikking, lydløst) sekund for sekund, og gjør henne eldre og eldre for hvert av disse sekundene, som om hun parasitterte klokken (og ikke omvendt) og ble styrt av den, langsomt brutt ned og forvandlet av den, som om hver levende celle i kroppen hennes etter tur ble erstattet av døde, forgange sekunder, som i et forlatt hvepsebol, det lysegrå, papiraktige stoffet som aldri skal bebos mer, befridd for sine rastløst summende hveps. Hvis dette var en allegori, kunne hvepsene forestille tanker."
      ]
    },
    {
      "id": 86,
      "title": "KONSERT XVIII",
      "subtitle": "(opera: arie)",
      "body": [
        "Z: Og sjelen min falt med en eller annen beskjed krollet rundt sin månestein fra første til tredje natt ned gjennom et fjernt punktum i utkanten av det uleselige"
      ]
    },
    {
      "id": 87,
      "title": "MELLOMSPILL XXI",
      "subtitle": "",
      "body": [
        "Men det er ikke spådommer jeg er ute etter, jeg vil bare lese i den boken som inneholder flest skjebner av alle bøker, for, det er innlysende, tenker jeg, bak hvert eneste navn i de tilsynelatende døde kolonene, nøytrale som innskrifter på gravstøtter, finnes faktisk et helt liv, altså minst hundre tusen skjebner bare i denne katalogen. Og mens pekefingeren min vandrer nedover siden, tenker jeg at det er nok å aktivere en enkel tallkode på åtte siffer for å bryte inn i et helt ukjent menneskes liv. Fingeren min stanser ved et navn, jeg løfter av røret og venter til jeg hører summetonen, og slår inn tallene. Telefonen din ringer."
      ]
    },
    {
      "id": 88,
      "title": "UTSTILLING XXXVII",
      "subtitle": "(objet trouvé)",
      "body": [
        "Den blir brukt til å holde på plass bunken med pengesedler innerst i skuffen. Rundaktig, man fristes til å si: myk, og gråhvit av farve, lik senvintersnø, og dessuten med en rødlig teint (hvis man kan bruke det uttrykket), som av utgnidd lebestift, men i virkeligheten smitt av fra sedlene, ettersom de vanligste valørene er mer eller mindre røde eller rødbrune av farve. Steinen fant jeg på en øde badestrand langt mot sør, en vårdag det ennå var for kaldt til å bade; bare noen stubbelike løv lyste blast mot den gulgrå sanden, for midt på dagen var det iallfall mulig å sole seg. Hvorfor skulle jeg velge akkurat den steinen blant så mange tusen hvite steiner av omtrent samme størrelse? Hvorfor skulle du få det ansiktet du har blant milliarder faktiske og potensielle, realiserbare ansikter? Vel, du har et ansikt som skiller deg fra alle andre. Det er nok. Men det er alt. Liksom ligger og smiler det samme bredt, eldgammelt smil som vil alltid bærer med seg under huden, som om gråt, grimaser og latter bare var tilslørende overflatefenomener, og huden kom og gikk, kom og gikk over den samme skallen, som ligger og smiler for alle. Et aldri utruet egg lukket om sin tomme gåte."
      ]
    },
    {
      "id": 89,
      "title": "KONSERT XIX",
      "subtitle": "(nocturne: atonal)",
      "body": [
        "Nå var det mørkegrønt og regn. Skyggene av frukttrær under gatelyktenes hvitfiolette skinn. Bruset av regnet fra alle bladene samtidig, ikke ett for ett. Gullris, moreller, spirea. En kabincruiser i haven ved siden av. Som om det var mulig å tenke uten å gjennomskjæres av helvetesorkestrets virvar av kryssende strenger (noen nedsiet, noen rødglødende, på én og samme dissonerende harpe). Og knuten på søppelposen kunne byttes ut med hånden din, trodde jeg et øyeblikk."
      ]
    },
    {
      "id": 90,
      "title": "FORESTILLING XIV",
      "subtitle": "(synopsis)",
      "body": [
        "Vannet, såpen, hendene, ansiktet, skitten, vannet, såpen, hendene, ansiktet, skitten, igjen og igjen, hver dag har nok med sin plage, mer enn nok, hver dag har sine plager (i tillegg til de rutinemessige), og altså vannet, såpen, hendene, ansiktet, skitten. Først bare som en grålig, grovt sirkulær eller snarere elliptisk skygge på det hvite porselenet, en slags anti-glorie rundt sluket (hvor det meste tross alt forsvinner), senere en mer markert og svartere skorpe av skitt, som løsner i trevler (som fra et møkkete viskelær) når man gnikker fingeren over det. Hvis ingenting blir gjort, vil det nå legge seg på i stadig tykkere avleiringer, ikke lenger skorper, men en tilnærmet rund kake av skitt, trofast voksende som uspiselig søppvekst, bare med et hull i midten holdt åpent av strålen fra kranen, en hendig en dag renner det bare sand ut av dette, sand og skitt og vann. Og tankene som tenkes vil ikke være mot et uberegnelig svermende kaos, men nærmere seg et rom av stadig tyngre ro, som de fødes til bare én, og til slutt vil også den opphøre.",
        "Men dette er selvfølgelig en hypotese, for ikke å si en idealistisk hypotese. Det er som om vi må vende tilbake til penn og papir for å holde regne, som om det var mulig å slutte å tenke. Det tenkes at tenkning ikke kan læres. Altså fra begynnelsen igjen: vannet, såpen, hendene, ansiktet."
      ]
    },
    {
      "id": 91,
      "title": "UTSTILLING XXXVIII",
      "subtitle": "(objekt)",
      "body": [
        "Horisontal, rektangulær bakgrunn av svartmalt gips, med glattpusset overflate. Innfelt i gipsen et sirkulært, digitalt armbåndsur (minus remmen). Under uret, to kryssete knokler av et ikke særlig stort dyr (kanin, katt, hund, høne, rotte). Omkring det svarte gipsprekangelet en praktfull, gammeldags gullramme med utskjæringer. Klokken viser nøyaktig riktig tid."
      ]
    },
    {
      "id": 92,
      "title": "UTSTILLING XXXIX",
      "subtitle": "(selvportrett som næringsmiddel)",
      "body": [
        "(Man skal være mistenksom overfor sin egen elendighet; den kan lett bli for sunn og nærende.) Jeg løfter på stumfilmhatten og presenterer meg; en nesten, men aldri helt tom påleggsstube, flatklemt, nærpå fullstendig opprullet (som en bokrull?) og flassende, sammenkrøllet, en tube som noen (Kalliope, Euterpe, fandens oldemor?) kryster enda litt mer tekstmasse ut av, ved å vri og klype og klemme, om nødvendig tråkke under hælen, eller hoppe kolerisk opp og ned på. Jeg håper det smaker."
      ]
    },
    {
      "id": 93,
      "title": "KONSERT XX",
      "subtitle": "(opera: arie: Individuasjonssangen)",
      "body": [
        "Æ Skrekken ved å være uhelbredelig født ikke som en gjennomsiktig ånd men som et tvangstankeur av knokler og fonemer Som visse krefters mest utspekulerte retorikk i den bunnløse filibustertalen om å ete seg langsomt videre gjennom slekter og slekters korridorer lik en kjempehjerne uten utgang hvor vi er tomme tanker som ikke får sove Skrekken når du kjenner ujevnhetene i hodebunnen og det kullete fremspringet bak øret og du innser at dette er deg selv at du er stengt inne der fluktsikkert og på livstid"
      ]
    },
    {
      "id": 94,
      "title": "MELLOMSPILL XXIII",
      "subtitle": "(dogmatikk)",
      "body": [
        "Det umenneskelige er ufeilbarlig. Det vet alt og hjelper ingen. Det redder noen i blinde, for siden å tygge på dem en stund og spytte dem ut. Til slutt blir man absorbert av det umenneskeliges allmakt for evig ikke-tid."
      ]
    },
    {
      "id": 95,
      "title": "UTSTILLING XL",
      "subtitle": "(skulptur)",
      "body": ["En tredjedel seng, en tredjedel båt, en tredjedel grav."]
    },
    {
      "id": 96,
      "title": "MELLOMSPILL XXIV",
      "subtitle": "",
      "body": [
        "Da jeg sovnet, var det august. Da jeg våknet, var det mars. Jeg kunne ikke begripe det, men ettersom jeg avskyr vinteren, var det med fortvilelse jeg trasket gjennom de snødekte bygatene, forbi teateret og undergrunnsstasjonen, på vei mot jeg vet ikke hvor. En fryktelig anelse fikk meg til å oppsøke et sykehus. Langt inne i bygningen møtte jeg en representant for legestanden, sittende bak et skrivebord. Høflig spurte jeg om man kunne svare på et par medisinske spørsmål av generell art. Han nikket velvillig. Jeg spurte om det var mulig å få et hukommelsestap som strakte seg over flere måneder, og han bekreftet det. Deretter spurte jeg ham om det ikke var det jeg hadde fått. Med et fint, bare lett ironisk smil, meddelte han meg at det riktignok var et årstall med fire i, men at det var år 3064. Det gikk opp for meg at jeg hadde et hukommelsestap som ikke bare visket ut tiden mellom august og mars, men som strakte seg over mer enn tusen år. Jeg var alvorlig syk. Jeg ble skrekkslagen."
      ]
    },
    {
      "id": 97,
      "title": "FORESTILLING XVI",
      "subtitle": "(skyggeteater)",
      "body": [
        "I solflekkens oldingestille ettermiddag langs veggen skal du få se skyggen av en hjelpende hånd. Mer er det ikke. Kanskje et morsomt dyr. Som du en gang kunne ha ledd av."
      ]
    },
    {
      "id": 98,
      "title": "UTSTILLING XLI",
      "subtitle": "(emblem)",
      "body": [
        "Det er fullmåne. Det må være en kalender der øverst på søylen; iallfall er det et felt inndelt i et rutemett inneholdende tall. Eller er det et magisk kvadrat? Tiden flyr, heter det, altså har den vinger, og er dessuten meget tynnhåret og langsikkjegget: Tiden er en olding, og han viser det fulle timeglasset til døden (som er et beinrangel, selvfølgelig), mens han faderlig og protegerende holder armen om dens skulderblad; Døden adlyder på sin side den vennlige henstillingen fra sin beskytter: lyseslukeren streifer allerede spissen av flammen. Det enorme lyset (gitt figurenes størrelse minst en meter høyt) står stukket ned i en vase eller krukke med hanker. Hva symboliserer denne krukken? Uten med den dødens aske? Morslivet? En blomsterkrukke som livet vokser opp av? Men det merkeligste er gjenstanden Døden holder i venstre hånd: en pil som peker mot ned krukken. For hvis Døden slukker lyset, så skulle den ikke trenge noen pilens hensikt; men skulle den flamme krukke mot noe helt. Men om pøl ikke peker mot krukken er en ildpil, og i menings, rykket los fra et eller annet ærend fjor. så det som når forkynn over seg hinder andre knoklene dens, og således harmonere et nervehin sammenheng ser skjevt, representerer den Ikke-tiden, altså evigheten, Dødens evighet."
      ]
    },
    {
      "id": 99,
      "title": "FORESTILLING XVII",
      "subtitle": "(buskis-purgatoriet)",
      "body": [
        "I lavkomikkens vent sal sitter ikke mange stille. Og de som gjør det, har for eksempel dratt pyjamasbuksen over hodet, eller har en tyrolerhatt på hvert kne, eller de knuser egg mot sin blanke isse, eller de tviholder på en gris i bånd, eller de sover med hodet i naboens veske, eller de vrir kålbåndet på seg som om de må fryktelig på toalettet. Og så videre. Men de fleste strener hvileløst omkring, de snubler i fyrstykk er, de kravler på alle fire og leter etter brillene sine mens musefeller smekker igjen over fingrene deres, i dyre dresser hopper de over gulvet som frosker mens de sier kvekk kvekk, de strør ut innholdet av andres koffert er for å finne lommeboken de har i innerlommen, de spretter opp fra benken mens buksebak en siger igjen, fastlimt, de kaster opp i andres ryggsekker, de bomber bestandig når de bokser etter hverandre, de hinker som om de har amputert, eller begge, av og til arme også, de sparker klyper hundene for at de skal begynne å bjeffe, de raver omkring med buksene på knærne og et flagg i den ene og en bombe i den andre, mennesket av losbyttere, de svarte har det hvitpudret, og alle munnene er tapet som om de har svelget tusen glassperler og knokler og tungen deres ser ut som rare støvkluter, de velter utallige ganger med knuste knokler, de henger over inngangsdøren med rare stenger og pinner, skriker og snubler om hverandre, og snyter og brekker seg utallige ganger, rungende og emfatisk. Og så videre. Plutselig bryter en stemme igjen gjennom høyttaleranlegget. Alle blir helt stille. Alvorstoget står klart i spor én. De vet at det fører dem ekspress til Hades' rike, uten å stoppe på mellomliggende stasjoner. Hvor det går hen vet ingen."
      ]
    },
    {
      "id": 100,
      "title": "MELLOMSPILL XXV",
      "subtitle": "",
      "body": ["Bare dyrehjerter hadde ennå slått."]
    },
    {
      "id": 101,
      "title": "UTSTILLING XLII",
      "subtitle": "(okulært perspektiv)",
      "body": [
        "Det er ingen skytsånd. Det ser på oss hele tiden, der ute fra, med stadig større pupill: den vokser til det hvite i øyet er borte, til hele øyet er borte i en eneste stor natt. Du blir selv en mager, skjelettisk grå engel i det udifferensierte mørket. Du er helt alene. Du roper om hjelp."
      ]
    },
    {
      "id": 102,
      "title": "UTSTILLING XLIII",
      "subtitle": "(mot skogen)",
      "body": [
        "Stjerneklar januarkveld. Det vil si, stjerneklar i den grad nevnte himmellegemer ikke er gjort usynlige av alt det kunstige lyset fra drabantbyen. (Før et bymenneske oppstår en svimlende, svaiende følelse når det går ut og ser mot himmelen, på landet, en vinternatt, og blir var det store antallet glasskråkaktige, spisse og klare stjerner, som gjør den svarte hvelvingen omkring enda større og enda mørkere, og forårsaker en akutt fornemmelse av å befinne seg i kosmos, eller nesten på vei til å bli dratt inn i det, å forsvinne i et dragsug av stjerner og mørke.) Men hvorom allting er, de mange, mange av de som bor i blokkene ved skogkanten plutselig bryter opp og går ut. Inne i leiligheten lyser lamper over oppspente bordskiver på fjelene, halvfete ukeblader, uforløste strikketøy, mens menn, kvinner og barn stormer flokkvis ut av oppgangene. De sier ingenting, bare frostdamper ryker fra munner, neser, og de ser ikke på hverandre. De har ikke hastverk. Sakte trasker de opp bakken og går bort til det høye piggtrådgjerder foran de militære lagerhaller, der alt er stille og folketomt bak låste porter. Etterhvert tar de av fra biveien og fordeler seg i mindre klynger på stinettet som grenser inn i skogen. Snøen er enda ikke særlig dyp, så det går forholdsvis greit. Altså står de som en strøm av mennesker, som en prosessjon, like utenfor grinden. De rører ikke på seg. Imellomtiden, andre uten. Man ser spredte gul lyskjegler snirkle opp og ned mellom trærne, kaste brå, diagonale skjær over snøfonner og barkkvister. Et slags protesttog, men det vites ikke hva det gjelder. De har kanskje med seg fakler for å sette fyr på skogen. Nei, de har ikke det. De bare går. Og kommer aldri ut igjen."
      ]
    },
    {
      "id": 103,
      "title": "KONSERT XXI",
      "subtitle": "",
      "body": [
        "Det er mørkt som før skapelsen, eller som inne i en sluknet krematorieovn. De fortsetter å hyle. De hyler selv der hvor det ikke finnes noen atmosfære. Sliket deres henger ut av munnen på dem i lange, vektløse tråder. Det vikler seg rundt deg (du er en halvkosmisk sjelæme eller noe slikt) som fibrene i en kokong. Du kommer aldri til å fly gjenfødt ut av dem, men du trenger heller ikke vinger, for du svever satellittisk, omsvunnet og vektløs i rommet utenfor det svake, infernalske gravitasjonsfeltet, mens du hører dem fortsette å hyle som bare engler i mørket kan."
      ]
    },
    {
      "id": 104,
      "title": "KONSERT XXII",
      "subtitle": "",
      "body": [
        "X: Det sies at en fugl synger der oppe i toppen.",
        "Y: Dessverre. Det er et svin.",
        "X: Nå. Et svin synger i treet.",
        "Y: Men det affiserer overhodet ikke røttene."
      ]
    },
    {
      "id": 105,
      "title": "UTSTILLING XLIV",
      "subtitle": "",
      "body": [
        "Hunden av knokler og hår kommer hinkende over den solfylte parkeringsplassen. Hunden av våre knokler og vårt hår. Skygger lange som år."
      ]
    },
    {
      "id": 106,
      "title": "MELLOMSPILL XXVI",
      "subtitle": "",
      "body": [
        "Han trodde vi var et mylder av tanker som etter døden ble lagret i jordens ubevisste hukommelse, slik alt, absolutt alt vi har opplevd etter sigende finnes bevart i hjernen, og at vi kunne kalles frem igjen et annet sted og til en bedre tid. Da skulle du finne igjen de ordene du aldri fikk sagt, du skulle få vite det du aldri forsto, hånden din skulle endelig få røre kneet til den du elsket hemmelig, og så videre. Men i mørke stunder hadde han en teori om at dette var umulig, ettersom jorden allerede var blitt gal, og alle tankene bare spant omkring i planløs forvirring, og at det var grunnen til at kaos rådet, slik det gjør."
      ]
    },
    {
      "id": 107,
      "title": "FORESTILLING XVIII",
      "subtitle": "(monolog: klassisk: mytisk)",
      "body": [
        "Y: Nei. Vi styrer ikke. Vi er hjulene på ildens vogn, og hver gang ansiktet ditt ligger trykket mot solen på veien svarer du ikke, og hver gang det er oppe ved vognkarmen snakker du om stjernebilder som om de var vennlige øyne i en større blindhet. Ildens vogn må kjøre så fort fordi den alltid snart brenner ned, og det du tror er ord, er bare knittrende flammer. Eller den lydløse asken, kald som bokstaver."
      ]
    },
    {
      "id": 108,
      "title": "UTSTILLING XLV",
      "subtitle": "",
      "body": [
        "Storbyen. Hotellrommet. Ett av mange raske nyhetskutt i den kommersielle fjernsynskanalen: en familie som brant inne fordi de hadde innbruddsgitter foran vinduene. Til dette føyer seg erindringen om noe ikke bevegelig: et stillbilde fra en video eller et tv-program, av tre kvinner som skriker, uvisst hvorfor, de bare skriker, og skjermen forvrenger det så mye (liksom den hadde en sterkt rugete overflate) at ansiktsrekkene synes på vei til å viskes helt ut, som om en umenneskelig støv har blitt synlig. Kanskje skriker de ikke i det hele tatt, de ler. Av hjertens lyst. Snart blir bildet, ser det ut til, så utydelig at det ikke lenger synes om de skriker (eller ler), ikke engang hvem eller hva de er, de forsvinner inn i en død larm, den stumme larmen som befrier fra redselen. Evangelister frelser. De skriker ikke. Men ansiktet (og dette er enda et bilde) gårer forvirret og forvirret, tårdt ned til en halvdyrisk undergrunn. Neste stadium ville være den totale regresjon: å slike kirkens ornamenter med rue tunger, som en okse. En baklengs pilegrimsferd fra det velformede og etisk høytsstående til det formløse og nøytrale. Det godes entropi."
      ]
    },
    {
      "id": 109,
      "title": "UTSTILLING XLVI",
      "subtitle": "",
      "body": [
        "Det går ingen vei tilbake til fraværet av mening. Om du så er stum og bare ser, har du fornuft i blikket. Når du senker øyelokket, er mørket fullt av tanker, som ildfluer, virrende. Du er en levende lampe med en lyskrans av tanker omkring deg; øynene dine skinner når du åpner dem. Og hvis du ikke hadde den gløden i blikket, ville du ikke interessere meg. Du ville være en ting. Eller en ape. En lampe i form av en ape som holder opp en lyspære."
      ]
    },
    {
      "id": 110,
      "title": "UTSTILLING XLVII",
      "subtitle": "",
      "body": [
        "Steatopyg kvinne. Ityfallisk mann. Avdød fertilitet. Levende i oss. Forbannelse. Multiplikasjon. Multiplikasjoners multiplikasjon. Ingen ende i sikte."
      ]
    },
    {
      "id": 111,
      "title": "KONSERT XXIII",
      "subtitle": "",
      "body": [
        "Bitter kraft. Gnister mellom neglene ved knipsing, som for å vekke seg selv fra en dyp søvn. De sammenbitte tennene som har tygd, og kommer til å tygge i seg, atskillige fete måltider. Ryggrad av krig, javel. Men ørene hører, langt borte, en serenade. Den lokker. Kanskje finnes det flere solnedganger."
      ]
    },
    {
      "id": 112,
      "title": "UTSTILLING XLVIII",
      "subtitle": "(portrett)",
      "body": [
        "Regnet nedenfra og opp (fra det grå gulvbelegget), og frontalt, vil man først se de små forhjulene (eller trinsene) på rullestolen, og på dens fortvilte av stål en rust-rød, skotskrutete filttøffel (og bare én); denne inneholder i sin tur en brun, tykk strømpe rundt en meget tynn ankel, mens leggen straks ovenfor skjules av en turkis slåbrok med omhyggelig sammensnørt belte; i denne høyden vil stolens armlener også komme til syne, tomme, for armene, viser det seg nå, er strakt i været (stivt, riktignok), og de meget tynne, leverflekkede fingrene spriker i høyde med halsen, som under haken fremviser en grop med løsthengende hud på begge sider, og flytter man blikket oppover fra haken vil man se at munnen står vidåpen, og at hele hodet er kastet tilbake, håret er art mørkt og nokså langt, men så tynt at man tydelig ser den bleke hodebunnen skinne igjennom over det hele: så at denne enbente kvinnen ler, ville være for svakt; hun råflirer, gapskratter, skoggerler uten reservasjoner."
      ]
    },
    {
      "id": 113,
      "title": "UTSTILLING XLIX",
      "subtitle": "",
      "body": [
        "Øyet har (med unntak for synsfeil) som kjent et brennpunkt på netthinnen, og ut fra dette springer en kjegle som til slutt omfatter hele synsfeltet. Men man kan kanskje si at det også ut fra øyets bakside vokser en kjegle, nemlig av erindringsbilder, at denne kjeglens sentrum er forrige sekund, og at kjeglen deretter utvider seg etter som man går bakover i tiden, inntil den i en veldig sirkel omfatter erindringer fra et helt liv, slik at denne kjeglen er uendelig mye større enn den aktuelt-sensoriske på forsiden. Synskjeglen på forsiden kan slå sirkel rundt, og fokusere, ett enkelt brennende lys, mens et helt firmament skinner på vrangsiden av øyet, usynlig ikke bare for andre enn øyets eier, delvis også for denne selv."
      ]
    },
    {
      "id": 114,
      "title": "MELLOMSPILL XXVII",
      "subtitle": "(temporalfysiologi)",
      "body": [
        "Maten går, idet den fortæres, inn i munnen, og kommer, omdannet, ut gjennom anus, slik en mannekeng forsvinner bak et skjermertt og kommer ut igjen med andre klær. Eller maten kan betraktes som den utstukne kurs, og ekskrementene som kjølvannet, og det matematiske forholdet mellom de to linjene ville uttrykke hvorpå av seilasen man til enhver tid befant seg, og man ville kunne observere hvordan linjen 'mat' ble stadig kortere, hvorimot linjen 'ekskrementer' ble stadig lengre, inntil matlinjen ble fullstendig borte til fordel for ekskrementlinjen (før den, selvfølgelig, i sin tur, forsvant resløst), som om de hele tiden hadde vært én og samme strek som bare skiftet farve, form og konsistens. Enda mer anskuelig, bokstavelig, kanskje barbarisk, kan du se for deg mennesker som langsomt, krypende på alle fire, tygger seg bortover en lang linje med mat og letter seg en lang linje med fæces, og at de var tilmalt mye (særsikt de ekstremt korpulente, foromtentlig ville ha en bred, fyldig stripe foran seg og bak seg, mens de som var tilted litt, de som sultet, ville ha en glissen, til tider helt ikke-eksisterende stripe foran seg og bak seg."
      ]
    },
    {
      "id": 115,
      "title": "UTSTILLING L",
      "subtitle": "(rørlig stilleben)",
      "body": [
        "En appelsin som ikke kan skrelles. Et lys som ikke kan slukkes. Fottrinn i retning av noe man kan kalle klokkeslettenes dør. Ønsket som oppfylles er ikke ditt."
      ]
    },
    {
      "id": 116,
      "title": "UTSTILLING LI",
      "subtitle": "(arkeologisk materiale)",
      "body": [
        "Det gitte: en bronsekjele, et beger av sølvblikk, en armlring av gull, beinplir, en beinkam. Alt sammen lagt ned for den dødes skyld, i hullet de trodde ledet til det hinsidiges endeløse vidder. Og likevel kom disse kostbarhetene seilende, usett, med tidens underjordiske båt, og de endte virkelig i en annen verden til slutt: der hvor glasset i opplyste montrer speiler ansikter som glir forbi, hvor en fuktighetsmåler i hjørnet risser en skjebnede strek, og hvor ved stativet med postkort (i vestibylen) kan høre bilhorn, dumpt, gjennom den massive inngangsdøren. Og når du åpner den og trer over terskelen, siver enda en verden (hvor alt synes å gå dobbelt så fort som du husket), nemlig den utenfor museet, inn i sansene, og i tenksom halvsvan hører du plutselig et helt logisk spørsmål: Er dødsriket her?"
      ]
    },
    {
      "id": 117,
      "title": "KONSERT XXIV",
      "subtitle": "(opera buffa: duett)",
      "body": [
        "Z: Snu seg, grådig sulten på ansikt Og der er hullet som suger ansikter til seg",
        "Æ: Mens døden kommer innenfra og brer seg utover lik sevjen i et tre som forgifter seg selv",
        "Z: Blåse i de dødes rygggrader som i basuner for å vekke de døde",
        "Æ: Og noen begynner å danse! Idiotene!"
      ]
    },
    {
      "id": 118,
      "title": "UTSTILLING LII",
      "subtitle": "(landskap)",
      "body": [
        "På den ene siden: postkassen. På den andre: søppelkassen. En polaritet, eller en komplementaritet. I den første legges det som skal inn i huset, i den andre det som skal ut. Postkassen ligner hukommelse, søppelkassen glemsel. Disse tingene som bare blir borte. Som dette skallet som er slått av kanten på glasset her. Jeg husker ikke når eller hvordan, eller at jeg kastet det (glasskåret). Jeg får aldri se det igjen. (Som om jeg snakket om et menneske.)"
      ]
    },
    {
      "id": 119,
      "title": "UTSTILLING LIII",
      "subtitle": "(objet trouvé)",
      "body": [
        "For femogtredev millioner år siden ble en edderkopp og en gresshoppe sittende fast, ved siden av hverandre, i den samme kvaen, som hardnet: en ravklump. Et skjebnefellesskap, om man vil. De sitter fremdeles fanget der, man kan se dem begge inne i den varmgule, lysgjennomtrengelige steinen. Samt en luftboble, femogtredev millioner år gammel luft. Jeg kunne tenke meg å lage et smykke av ravet, og henge det rundt halsen din. En gave fra mennesker fantes, til deg. Jeg liker tanken på millioner år gamle insekter nær huden din. Spør meg ikke hvorfor."
      ]
    },
    {
      "id": 120,
      "title": "MELLOMSPILL XXVIII",
      "subtitle": "",
      "body": ["Som om du var en idé i en ikke lenger levende hjerne."]
    },
    {
      "id": 121,
      "title": "UTSTILLING LIV",
      "subtitle": "(installasjon)",
      "body": [
        "Et sted å bo? I så fall et hus for statuer, ikke for levende mennesker. Kanskje et lager, eller en død kunstners atelier. Du er en uting der. Statuenes tomme øyne synes å være vrengt, å se innover i et hvitt rom uten rom, albinomolekyler, en tåke av hvite mus som blir født i det hvite, omigjen og omigjen, som som yrer i alle retninger, fra alle årstider, uopphørlig. Din lykke ville være gjort hvis du var en blekkflekk, et semikolon, et spørsmålstegn, for ikke å snakke om et punktum. Men du er mindre enn et ekko av en bloddråpe som knuses mot gulvet. Du er mindre enn et støvkorn som en sovende katts pust får til å hvirvle vekk. Du er en latter som noen har ledd en gang."
      ]
    },
    {
      "id": 122,
      "title": "UTSTILLING LV",
      "subtitle": "(clair-obscur, fortidig)",
      "body": [
        "Han løfter et brennende trestykke for å lyse vei. I mørket omkring er det kanskje krig (men hvor langt unna? er det bare å strekke ut hånden for at den skal bli fuktig av blod?); neivel, ikke krig, men et bondeopprør eller noe slikt, eller kanskje bare en skare kroplinger, byltesyke og marodører som sover i sengene sine, nei, i halmen, dyre- ekskrementene, hos kyrne og grisene, livredd for å våkne til morgenrøden."
      ]
    },
    {
      "id": 123,
      "title": "FORESTILLING XIX",
      "subtitle": "",
      "body": [
        "X: Hvorfor kommer du ikke?",
        "Y: Jeg har allerede kommet. Uten at du merket det. Jeg var ingenting verd. Jeg ville bare hjelpe meg selv. Ikke engang det har jeg klart.",
        "X: Men den lille maskoten jeg fikk til trøst? Jeg skrev én forbokstav under hver fot.",
        "Y: Nå den. Den er alt du har. Den er min stedfortreder. Det har ingen hensikt å vende seg til et annet menneske. Du kan bare vende deg til meg, og jeg kommer aldri til å være hos deg, det lover jeg."
      ]
    },
    {
      "id": 124,
      "title": "UTSTILLING LVI",
      "subtitle": "(stilleben)",
      "body": [
        "Stramt belyst med vinglass, brød, egg og kniv. Egget hardkokt og delt i to. Plommen sterkt gul mot hviten. Så skarpt at det nesten gjør vondt å se på. Man får lyst til å lukke øynene og spise og drikke. Men ustanselig drysser noe grått, sementaktig støv, et tørt duskregn fra bygninger som styrter sammen et sted langt borte, boligblokker, hoteller, forretninger, fabrikker, parkeringshus, kontorbygg, hele kvartaler, hele byer, det kommer drivende innover og svekker de sterke, klare farvene, gjør dem gradvis mattere, og du innser at det hele snart vil være fullstendig begravd i dette ødeleggelsens flyvende mel."
      ]
    },
    {
      "id": 125,
      "title": "MELLOMSPILL XXIX",
      "subtitle": "",
      "body": ["Skjelettet slutten på lidelsen i monumental form."]
    },
    {
      "id": 126,
      "title": "UTSTILLING LVII",
      "subtitle": "(stilleben)",
      "body": [
        "Kullsyreboblene lever i knivbladet ved siden av glasset. Jeg spiser utenfor den stillheten."
      ]
    }
  ]
}
