{
  "title": "Камень и Зеркало",
  "author": "Тур Ульвен",
  "subtitle": "mixtum compositum",
  "home": "Главная",
  "homeDescription": "Исследуйте?",
  "norwegianOriginal": "Норвежский Оригинал",
  "translation": "Перевод",
  "toggleTheme": "Переключить тему",
  "switchLanguage": "Переключиться на норвежский",
  "footer": "footer",
  "sections": [
    {
      "id": 1,
      "title": "ВЫСТАВКА I",
      "subtitle": "(эскиз для памятника)",
      "body": [
        "Монумент — это памятник собственному забвению. И имеет смысл только тогда, когда нет никого, кто мог бы придать ему смысл. Это камень, который ты держишь в руке. К которому ты никогда не прикасаешься. Только зеркало всегда показывает правильное время. Когда камень отражается, это не из тщеславия. Зеркало раскрывает все, камень ничего. Словно камень и зеркало, это то, что ты предпочел бы знать."
      ]
    },
    {
      "id": 2,
      "title": "ВЫСТАВКА II",
      "subtitle": "(Психея у Чёрного озера)",
      "body": [
        "Никогда не видел: дворец с крутыми утёсами у моря (как продолжение их, словно скала могла бы строить дома сама по себе невидимыми кирками; что за чушь), с высокими, глубокими и зияющими оконными нишами, без света, хотя сумеречно, и немного выветрившийся, весь в упадке, возможно, необитаемый и пустой.",
        "Она тяжело опирается головой на руку, женщина, сидящая немного выше по берегу, среди оливковых деревьев и пасущихся оленей. Её обнажённые руки очень белые против грязно-коричневого кустарника, почти как будто они были искусственными и содержали в себе электрическую лампу какого-то типа (как пластиковые трубы, наполненные лампочками, которые окружают некоторые витрины магазинов). Женщина смотрит грустно задумчиво перед собой, и она Психея, то есть душа, а дворец (в который, очевидно, её не пускают) это дворец Амура, то есть Любви. Но «приди и пусть мы сбежим Из этой меланхолической тюрьмы, Где желания ежедневно умирают в муках, И рождаются, чтобы умереть снова», от неспокойного бурлящего моря до Чёрного озера, с его почти неподвижной, гладкой поверхностью (только слегка вздымаемой несколькими медленно плавающими утками), окружённого скалистыми выступами и наполовину лесистым обрывом, закрывающим тусклый свет. Однако солнце всё же резко освещает мёртвую сосну, поваленную, производящую впечатление чего-то вывёрнутого наизнанку (сломанный зонтик?), с корнями частично в воздухе, частично в воде, и если бы её можно было тронуть, можно было бы пальцами выковырять серые, трухлявые куски и бросить их в воду, чтобы увидеть, как они почти не двигаются, и почувствовать болотный запах грязи, слизи и гниения. С достаточным терпением можно было бы дождаться, когда следующее дерево, полумёртвое и висящее наклонно над озером, упадёт с треском и всплеском, который, вероятно, прозвучит оглушительно в мягкой, мшистой и травянистой тишине, но при этом продлится очень коротко. И долго не будет следующего раза. Под водной поверхностью так же темно, как за окнами дворца. Значит, мы всё равно не избежали этого. Возможно, озеро должно рассматриваться как окно в пустой, подземный замок (или тюрьму).",
        "Ну что ж. Деревья, которых никто не видел (и, кстати, дворцы, и руины дворцов, и дома, и хижины) падают, рано или поздно, падение общее для многих, общее падение, и разрушение, обрушение и так далее. На изображениях всё всегда готово упасть, но не падает, оно никогда не падает, оно висит, висит и висит, как вяленая ветчина, которую черви не смогли полностью съесть (или скорее изображение древней вяленой ветчины в древнем амбаре, который в реальности уже не существует); висит, таким образом, для общего восхищения и использования. Для использования, как дорога: отправляйся в путь. Или: убирайся. Или: оставайся здесь навсегда."
      ]
    },
    {
      "id": 3,
      "title": "ИНТЕРМЕДИЯ I",
      "subtitle": "(диктатура: хроника)",
      "body": [
        "В те времена, в годы упадка, мы развалились и разбились на части: две ползающие, безвольные руки бессильно грызли проходящее мимо ухо, один или три языка текли на глаз, слепое колено принюхивалось к заднице, которая уже не могла вилять, только думать, щека спала в колыбели лодыжки, пока пинок не проснулся, ошеломленный жесткими сосками грудь поднялась, лопатки над головой, бедра качались маятником в своем чехле или в гробу, чтобы вырваться. И если бы собака повезло, когда она лизала половину диалога рта, она бы нашла между зубами старый вкус пола, столь же чужой для неё, как и свобода слова. Но теперь почти остались только псы, и они вернулись к своей старой, непритязательной и гармоничной жизни, как целые существа, в гармонии с природой."
      ]
    },
    {
      "id": 4,
      "title": "Концерт I",
      "subtitle": "(ноктюрн электрический)",
      "body": [
        "Пятничная ночь и окно приоткрыто. Там, снаружи (неясно где именно), кто-то включил стерео на полную громкость. Вероятно, вечеринка в разгаре. Вся верхняя и средняя частота пропала, а с ней и мелодия. Только басы и барабаны бьют и бьют сюда: искусственное сердце в теле ночи. И я помню, как это было, лежать с головой на груди (на женской груди, если честно) и слушать, и это было самым важным сердцем, которое билось."
      ]
    },
    {
      "id": 5,
      "title": "ПРЕДСТАВЛЕНИЕ I",
      "body": [
        "X Я совсем вымотан.",
        "Y Я тоже. Пойдем спать сразу.",
        "X Представь, если бы мы могли быть похоронены друг в друге. Тогда бы мы были вместе навсегда. И никогда бы не восстали к одиночеству внутри индивида.",
        "Y Ты со своими бесконечными могилами. Я могла бы быть беременна тобой, и когда бы ты родился, ты бы был отдохнувшим. И так далее."
      ]
    },
    {
      "id": 6,
      "title": "ЭКСПОЗИЦИЯ III",
      "subtitle": "(набросок)",
      "body": [
        "Комар мёртв на вытяжке. Белый подоконник. Ваза рядом. Дешёвая. Плохой вкус. Изображение чего? Смерть без боли. Как будто природа стоит на вытяжке перед культурой. Не так. Надеяться, что долго никто не придёт с мокрой тряпкой и одним махом не смахнёт комара. Как будто это был хрупкий, уязвимый и дорогой домашний питомец. Самое тихое в мире."
      ]
    },
    {
      "id": 7,
      "title": "ИНТЕРМЕДИЯ II",
      "body": [
        "Прошлой ночью здесь проходили четверо весёлых людей. Я видел их из окна. Примерно среднего возраста, вероятно, возвращались с рождественского ужина. Одна из женщин (народная, громкоголосая, но одетая в элегантную меховую шляпу и меховое пальто) внезапно поскользнулась и упала, но вскоре поднялась, очевидно, не пострадав. Её муж поддержал её под руку, когда они продолжили идти.",
        "Сегодня воскресенье. Прохожие медленно проходят мимо в резком, зажатом свете ноябрьского солнца, пожилые пары предпочитают держаться на расстоянии нескольких метров друг от друга. Время от времени мужчина ждёт, не оборачиваясь, пока женщина догонит его. Они протаптывают дыры в тонком белом снежном покрывале, которое выпало за ночь. Никто не кричит. Никто не падает."
      ]
    },
    {
      "id": 8,
      "title": "Концерт II",
      "body": [
        "Нож, проведённый по сухой белой чаше, оставляет изогнутую тень на дне. День длится дольше, чем пожелтевшая клавиша из слоновой кости. Слушай, вода растягивает плещущийся такелаж на свету. Лодка из воды, готовая плыть, как дельфин, к Счастливым островам. Аромат посетителя остаётся после, в личной тюрьме, где печь и кровать маршируют. Ты лежишь тихо. Тихо, как сжатая спиральная пружина."
      ]
    },
    {
      "id": 9,
      "title": "ЭКСПОЗИЦИЯ IV",
      "subtitle": "(панорама)",
      "body": [
        "Я перевожу взгляд на холмы на северо-востоке, где доминируют новые пригороды, и вижу, как новогодний фейерверк вдалеке напоминает кипение микроорганизмов, плавающих, парящих, с волосками, хвостиками и жгутиками, непрерывно мерцающих, живую массу, где отдельные индивиды умирали и появлялись новые, в равномерном ритме, так что общая яркость оставалась постоянной, или почти, некоторое время (возможно, десять или пятнадцать минут), пока всё это не высохло и не рассыпалось, и только первое январское синее небо осталось с теми же непоколебимыми звёздами, что и раньше."
      ]
    },
    {
      "id": 10,
      "title": "Представление II",
      "subtitle": "(фильм: сцена сна)",
      "body": [
        "Это было смешение замка и жилого дома, которые мы должны были защищать. Толпой мы бегали вверх по множеству лестниц и через множество коридоров, пока, наконец, через люки, слуховые окна и мансардные окна не выходили на слегка наклонную крышу. Там нас встретил град снарядов с здания напротив, среди которых были, например, железнодорожные шпалы, а также другие более или менее неопределённые предметы. Мы бросали всё обратно на нападающих, насколько это было возможно. Один враг пытался взобраться на край крыши. Я толкнул его длинной палкой, и он упал вниз, предположительно разбившись насмерть на улице несколькими этажами ниже. Я не знаю, чем на самом деле закончилась битва (или сражение). Но я помню, как, когда мы бежали вверх по каменной лестнице на крышу, стояла клетка с маленькой канарейкой. Клетка стояла на оружии на ступеньке, и казалось, что она может упасть в любой момент. Один из солдат, бежавших рядом со мной, быстро схватил клетку и переместил её на выступ, чтобы она стояла надёжно. Затем он побежал дальше."
      ]
    },
    {
      "id": 11,
      "title": "ВЫСТАВКА V",
      "subtitle": "(археологическое поле)",
      "body": [
        "В некоторых местах всё ещё стояли низкие фундаментные стены или бетонные лестницы, и можно было найти ржавые железные перила, старые пружины от матрацев, иногда обугленные, засыпанные землёй ботинки, кухонные приборы, деформированные от жара, если только немного покопаться в земле внутри этого разрушенного прямоугольника. По-видимому, после убийства быка все эти индивидуальные дома были превращены в пепел, в контролируемых формах, пожарной службой. Жители разбросанных бараков, должно быть, находились в каком-то роде нейтральной зоне, месте между городом и лесом, между законным и незаконным, между общественным и асоциальным. Теперь участки были сокращены до состояния смутных следов и воспоминаний, и из пепельной почвы пробивались трава, папоротники и кустарники. Тем не менее, стоять таким образом в чужом доме, или, скорее, в тени чужого дома (стучишься, заходишь, дверь открыта, но никого нет, и всё остальное исчезло: это украденное чувство, как у домашнего привидения: украденное чувство, как у домашнего привидения, которое иначе легко мысленно живёт). Мы представляли себе необходимость неоспоримую, неизвестную, изуродованную, грубую в языке, с мощной рукой, сжимающей угрожающий нож. Но всё это исчезло в лесу, более или менее безлюдном: ветер шумел в верхушках деревьев, белка грызла орех."
      ]
    },
    {
      "id": 12,
      "title": "Концерт III",
      "subtitle": "(оперетта: песня шута)",
      "body": [
        "Существование до костей: грызть! И с едой во рту ты можешь мурлыкать, как побелённая могила с динамиками и мисками для семян для мирных голубей и горлиц. От одного к другому: Ку-рр. Ку. Мо. Материнские гиены: стать чистым для матерей. Они родили вас всех вместе. Понятно и непростительно. Они непредсказуемы, как фе-фе-фе-отцы. Непредсказуемы, как их потомство. Приходите! Здесь конец."
      ]
    },
    {
      "id": 13,
      "title": "ИНТЕРМЕДИЯ III",
      "body": [
        "Чувствуется, как это растёт, зародыш из пламени, медленно кремирующий своё собственное происхождение изнутри. Мы горим. Но не ради чего-то. Не ради кого-то. Ради всего и ничего. Ради чистого бреда. Мы беременные женщины, которые никогда не рождают ничего, кроме человеческой пепла. С другой стороны, мы никогда не отказываемся от безнадёжной иллюзии о безболезненности. Я помню рыбалку вдоль ручья вечером, мелких форелей в заводях, почти как мелочь, трепещущих плавниками, отвратительных на вкус, но увлекательных в ловле. Вода действительно бывает такой чистой, что можно увидеть мягкие, пестрые линии течения на песчаном дне и небольшое облачко ила, остающееся после исчезнувшей рыбы. Вода. Если бы у нас было две головы, одна могла бы быть огнём, а другая водой. И если бы попытались их слить воедино, огонь погас бы или водная голова испарилась."
      ]
    },
    {
      "id": 14,
      "title": "ИНТЕРМЕДИЯ IV",
      "body": [
        "Твоё имя, синие буквы на массе мёртвых волокон бумаги, которые нельзя вновь превратить в деревья, шуршащие вдоль камня, который мы следовали, тревожные тени на гендерно нейтральной желтизне бумаги. И буквы, вырезанные на коре, зарастающие нечитаемыми, как волны, извивающиеся и закрывающие их, как вода над водолазом. Водолаз в дереве: к самому дну, где первое кольцо. А за этим: Ничто. Семя. Ничто. Древний лес из не-деревьев."
      ]
    },
    {
      "id": 15,
      "title": "UTSTILLING VI",
      "subtitle": "(световой эффект: плен-эр: ars prosaica)",
      "body": [
        "Я хотел бы коснуться тебя, как снежинка в безветренную погоду. Или как солнце в феврале, когда низкий, пронзительный свет касается лица проходящего человека в промежутке между массивными, длинными тенями жилых домов, и ты знаешь, что интенсивность солнца точно такая же, как в середине лета, непрерывный, бесшумный взрыв, где высвобождаются огромные количества энергии."
      ]
    },
    {
      "id": 16,
      "title": "ИНТЕРМЕДИЯ V",
      "subtitle": "(радости чтения)",
      "body": [
        "Это трудоёмко, это опасно, это требует изобретательности и практических навыков, и, не в последнюю очередь, стойкой воли, но это всегда возможно, и выжить можно в экстремальных условиях, на пустынном острове, в просторах вечной мерзлоты, под палящим тропическим солнцем, возможно, среди каннибалов, охотясь, чтобы не умереть с голоду, постоянно натирая нос, чтобы избежать обморожения, пока собачья упряжка охотно тянет вас всё дальше и дальше в полярный мрак и снег и мороз, где, возможно, ждёт золото, или пушные звери, убитые ради того, чтобы дамы с бриллиантами могли элегантно одеваться для своих благотворительных балов, и ты снисходительно улыбаешься им, потому что знаешь лучше, ты знаешь, что жизнь — это борьба с суровыми и конкретными реалиями, и продолжаешь сражаться против синдикатов преступников и безумных профессоров и джентльменов-разбойников с покерными лицами, до тех пор, пока однажды (неизвестно, когда именно) не потеряешь блеск, и трудности начнут заключаться в том, чтобы завоевать (как говорится) женщину, то есть сначала мечтать о них, обо всём этом чудесном половом влечении, в этом дуокомбинации, возможно, также более случайно, более многопланово, будут оказывать влияние на твою жизнь, помимо возможностей работы для различных пёстрых карьер, которые либо скатываются в то, чтобы быть лишёнными сенсаций, либо находят своё место, подробно прописанное до мельчайших деталей, детали, которые призваны позволить твоей юной подвижной блистать, чтобы не забывать о тех не фантастических, которые сами являются целью.",
        "Путешествия, на которые ты отправишься, не для того, чтобы бороться с холодом и жарой, дикими животными и бандитами, в этот раз, а для того, чтобы жадно впитывать экзотику, потому что ты уверен, что в другом, более чудесном уголке мира чудеса также встретят тебя, и не в последнюю очередь ты сам найдёшь удивительные возможности, которые позволят твоему внутреннему чуду проявиться во всей своей славе, если у тебя хватит смелости и воли для этого. И ты завоевываешь (как это говорится) женщину, и входишь в ворота трудовой жизни, и совершаешь также некоторые путешествия, где тебя действительно могут ограбить, и ты продолжаешь бороться за выживание, но схватки становятся странно малыми, и они уменьшаются пропорционально целям, всё это в конечном итоге напоминает бесконечную борьбу домохозяйки с пылью и грязью, которая, всегда такая же непримечательная и не увлекательная, должна начинаться сначала, и всё это в конечном итоге имеет не столь уж неожиданную тенденцию повторяться, снова и снова, как газета падает на коврик с тем же звуком каждое утро, как будто недовольные дни твоей жизни хлопают ладонью нетерпеливо по столешнице, и типографская краска пачкает твои пальцы, и ты рискуешь умереть так, уронив лицо в недоеденное яйцо или кусочек хлеба с земляничным вареньем, и в этот раз опасности были минимальными, но риск реальным, и ты лежишь там, завершённая глава, так сказать, в то время как банальные буквы продолжают рассказывать о борьбе против всех опасностей, с которыми должны сражаться люди, о наводнениях, пожарах, войнах, лишь иногда о джентльменах-разбойниках, о борьбе с преступными синдикатами, однако чаще о борьбе с обычным уличным насилием и случайными убийствами, и есть герои, несколько, но в основном встречаются жертвы, и большинство этой так называемой борьбы за выживание (говорят буквы, которые ты больше не можешь прочитать) происходит с грязными, гротескными, тошнотворными и циничными методами, и типографская краска от всего этого остаётся на твоих руках, как будто ты собираешься оставить отпечаток пальца."
      ]
    },
    {
      "id": 17,
      "title": "КОНЦЕРТ IV",
      "subtitle": "(ppp)",
      "body": [
        "Я никогда не видел настоящий стриптиз. Даже ничего похожего. Я был глуп и ходил в литературные кафе, занимаясь художественной чепухой. Теперь уже слишком поздно. Я стар и слеп. Мне приходится довольствоваться звуком падающей одежды. Я диктовал это."
      ]
    },
    {
      "id": 18,
      "title": "ЭКСПОЗИЦИЯ IV",
      "subtitle": "(те, кто не выжил)",
      "body": [
        "Поскольку густое облако пыли и пепла превратило утро в ночь, в некоторых домах мертвецов были найдены маленькие масляные лампы, чьи огоньки были потушены в последний раз мощным потоком грязи, в тот же момент, когда другие, те, кто бежал к берегу, задохнулись, лежа в свернутых и искаженных позах. Вечером перед этим, можно предположить, лампы были задуты сонными женщинами и мужчинами (некоторые из них рабы, другие свободные), и еще долго можно было слышать дыхание тех, кто спал и мечтал в ночной тишине домов. Этот короткий промежуток времени сна перед катаклизмом, как будто длился бесконечно долго, как будто катастрофа никогда не наступит. Она наступит через десять минут. И ты спишь."
      ]
    },
    {
      "id": 19,
      "title": "Представление III",
      "body": [
        "X Я уронил вилку под стол.",
        "Y Пожалуйста, вот она.",
        "X Иногда я чувствую, как будто кто-то пожирает мои внутренности, высасывает меня и оставляет пустой оболочкой. Это ужасно.",
        "Y Я бы хотел, чтобы кто-то съел меня, высосал и оставил пустой оболочкой. Можешь ли ты сделать это?"
      ]
    },
    {
      "id": 20,
      "title": "ИНТЕРЛЮДИЯ VI",
      "body": [
        "Ночное самолётное миготание над мной, и я уверен, что забальзамированный пилот держит курс предков."
      ]
    },
    {
      "id": 21,
      "title": "КОНЦЕРТ V",
      "body": [
        "Весёлая компания. Старый джукбокс играет твою любимую мелодию, и звуки кажутся сияющими, как лучи света через густой дым, как солнце, которое может светить сквозь облака в дождливый день. Музыка иногда прерывается взрывами смеха с соседнего стола. Кто-то рассказывает анекдоты. Почему слепые так радуются хлебу? Потому что на нём так много интересного можно прочитать. Один мужчина пришел к психиатру с уткой из пластика под мышкой. В чём ваша проблема? — спрашивает психиатр. Дело не во мне, отвечает мужчина. Это моя жена. Она думает, что она утка. Ты сидишь между двумя вращающимися дверями на кожаном диване в кафе и принимаешь участие в веселье, но ты должен быть невидимым или, по крайней мере, прозрачным, потому что твои соседи по столу поднимают свои огромные, пенистые кружки с пивом и чокаются прямо через тебя, или внутри тебя, примерно в районе печени. Это не больно. Когда ты пытаешься заговорить с ними, они, кажется, не слышат тебя."
      ]
    },
    {
      "id": 22,
      "title": "Выставка VIII",
      "subtitle": "(ready-made)",
      "body": [
        "Почти изношенная бутылка от газировки с белыми, ворсистыми краями заставляет меня желать, чтобы я мог увидеть лица всех тех, кто держал её. Ты. Слово «ты» вдруг становится явным, как птичий свист ночью. Но птицы не видно. Мы пили из одной бутылки. Мы никогда не встретимся. Раздвоенные биографии. Мы жуём обманчивые колбасы. Мы делим пустую тару."
      ]
    },
    {
      "id": 23,
      "title": "Выставка XIX",
      "subtitle": "(интерьер с зеркалом)",
      "body": [
        "Старик жил там один много лет, среди махаоновых мебели и длинных трубок на стене. Когда мы погрузились в это пропитанное табачным дымом темное место, за тяжёлыми шторами и портьерами, чтобы убрать квартиру, дневной свет оставался только в консольном зеркале, открытом к летнему воздуху и небу с плывущими облаками, свежем, как будто забытый летний день остался там, неиспользованным."
      ]
    },
    {
      "id": 24,
      "title": "ИНТЕРМЕДИЯ VII",
      "subtitle": "(метафора)",
      "body": [
        "Рефрижераторные вагоны. Путешествие в холоде. Поезд замороженного мяса с тушами, которые лежат и играют свои застывшие роли, немые, пантомимические-бурлескные, мёртвая знать, двор без своего единовластного короля, случайные жертвы истории, путешествующие сквозь ночь и промежуточное время снаружи, где громкоговоритель сам провозглашает, что залитая светом платформа пуста. Скоро там будут стоять дрожащие и ждущие рабочие. Мясо движется вдоль тёмных пригородных полей, где ржавеют пробки от бутылок, втоптанные в грязь, грохочет мимо тех, кто спит и скоро должен проснуться и идти на работу. Это поздняя осень. Утро будет холодным и ясным."
      ]
    },
    {
      "id": 25,
      "title": "ПРЕДСТАВЛЕНИЕ IV",
      "subtitle": "(фильм)",
      "body": [
        "Через открытое наклонное окно мы могли бы прыгнуть на несколько метров вниз в проходящую мимо лодку. Так мы наконец избежали их. Но это произошло только после обстоятельного и лихорадочного бегства от двух мужчин в тёмно-синих костюмах, через офисные коридоры, эскалаторы и магазины в лабиринтном торговом центре. Это был фильм. Но страшная погоня всё же была реальной, то есть мы, снимавшиеся в фильме, на самом деле бежали, и когда мы наконец избежали, то почувствовали настоящее облегчение, мы вовсе не играли. После лодочной прогулки мы оказались в месте, похожем на железнодорожную станцию, с чугунными колоннами и чёрно-белым плиточным полом. Мы просто спустились по лестнице, и вот мы снова в нашем родном городе, и съёмки фильма закончились.",
        "Тогда я начал думать о том, что не знаю, когда был снят фильм, так как фильм обычно снимается за год до премьеры (и часто летом, как этот). Пока мы шли по городу, мы всё ещё находились в ранней стадии съёмок, то есть всё ещё было ранним этапом съёмок вокруг нас. Я пытался узнать, какой это год, глядя на газеты и журналы в киосках, но либо у них не было даты, либо они были явно неправильными, либо нерелевантными. Чем дальше мы двигались в город, тем больше рисковали зайти слишком далеко во времени; оно словно размывалось и переходило в настоящее лето, как слабая волна на песчаном берегу: в конце концов водная плёнка становилась тонкой, как оконное стекло, как целлофан, и такой же прозрачной, и в какой-то момент она полностью исчезала и становилась пляжем."
      ]
    },
    {
      "id": 26,
      "title": "КОНЦЕРТ VI",
      "subtitle": "(опера: дуэт)",
      "body": [
        "Z: В царстве мёртвых идёт снег Мёртвых не следует беспокоить",
        "Æ: Это мог быть проливной дождь и грязь, и остатки волос и кожи от более не функционирующей анатомии Или молнии и тьма Внезапно освещённые черепа",
        "Z: Но это всего лишь снег Идёт снег мёртвых",
        "Æ: Это царства мёртвых в мёртвых которые разрушаются сами по себе"
      ]
    },
    {
      "id": 27,
      "title": "Выставка X",
      "subtitle": "(найденное письмо)",
      "body": [
        "Тропа идёт по плоским каменным хребтам, полным неразборчивых надписей, заключённых в когнитивное язычество, веру камней, которую мы никогда не поймём, не имеющую смысла как такового. Самое сложное — это то, что ничего не значит. Возможно, это твой язык, который своими сложными крыльями или, скорее, пальцами смысла касается и затрагивает бессмыслицу, даже в поздней версии, более лабиринтной, посланной через рыбу-луну, наполненные молоком вымя и прямую походку, из бессодержательной книги камня. То есть, когда-то мы знали так же мало, как лебеди, пересекающие камень. Тот, кто мог бы видеть, не понимая, своим восстанавливающим взглядом понял бы, что здесь нечего читать. Тропа продолжается к лесной дороге. Вереск цветет."
      ]
    },
    {
      "id": 28,
      "title": "ИНТЕРЛЮДИЯ VIII",
      "body": [
        "Почти пожар. Куча с гнилыми яблоками и серыми грушами бродила и кипела от разложения, поднимался пар, и маленькая стая насекомых медленно вибрировала в тёплом воздухе, чтобы ещё немного оттянуть смерть от холода. Теперь куча покрыта свежим снегом с рыхлыми формами, сверху тонкий корка после ночной оттепели. Розовое декабрьское солнце едва касается этого."
      ]
    },
    {
      "id": 29,
      "title": "Представление V",
      "body": [
        "X: И радиоастрономы продолжают искать. Как ты думаешь, существует ли разумная жизнь на других планетах?",
        "Y: Может быть.",
        "X: Это же потрясающая мысль! Возможно, два существа, находящиеся в миллионах световых лет отсюда, говорят о том же самом, что и мы сейчас!",
        "Y: Цифры на твоём банковском счету и твои кишечные бактерии значат гораздо больше, чем это."
      ]
    },
    {
      "id": 30,
      "title": "Выставка XI",
      "subtitle": "(натюрморт: неудавшаяся созерцательность)",
      "body": [
        "Бешеные борзые и спазмирующие грибы в корзине из центрифугально вращающихся ежевичных кустов, и это нелепое стремление к покою в первой попавшейся луже. Волны после надгробного камня, который ты пытался бросить (как будто это был мусор, от которого можно избавиться!), стирают следы тех, кто придет тебя спасти. Нож в столешнице едва не попал в слушающее ухо. Хлеб с бешенством никогда не бывает достаточно холодным, чтобы наслаждаться им с песней. Свет исходит от света, который был помещен в мешок и зашит со своим собственным фитилем. Пламя — единственный лавровый лист, так потуши его и спи, если сможешь. Механизм таяния льда удерживает тьму на месте. Оно сочится и капает, как ты сам пускаешь слюни и потеешь: без толку. И вдруг механизм срабатывает."
      ]
    },
    {
      "id": 31,
      "title": "Концерт VII",
      "body": [
        "Это правда. Бессмертные грифы исполняют самые красивые трели вокруг. У них становится всё больше голов, и они становятся более полифоничными. На этом единство заканчивается. Водяные блохи бегут с генетическими сообщениями и ничего не слышат."
      ]
    },
    {
      "id": 32,
      "title": "Представление VI",
      "subtitle": "(фильм: синопсис: разбойничья история)",
      "body": [
        "Казалось, что глухонемой затмил всю комнату своей пуританской церковной тишиной. На её длинном брокадном платье были полосы грязи. Корабль был разграблен. Пока она пяталась назад, она нашла камень, чтобы бросить его в блестящий лоб противника. Карета, запряжённая двумя серыми лошадьми, приближалась к месту. Один из мужчин уронил факел на палубу, где находился груз пороха. Никто не выжил, чтобы рассказать об этом."
      ]
    }
  ]
}
