{
  "title": "Камень и зеркало",
  "author": "Тур Ульвен",
  "subtitle": "смешанная композиция",
  "home": "Главная",
  "contents": "Содержание",
  "openContents": "Открыть содержание",
  "homeDescription": "Исследуйте?",
  "norwegianOriginal": "Норвежский подлинник",
  "translation": "Перевод",
  "toggleTheme": "Переключить тему",
  "switchLanguage": "Перевести на русский",
  "footer": "footer",
  "sections": [
    {
      "id": 1,
      "title": "ВЫСТАВКА I",
      "subtitle": "(набросок к памятнику)",
      "body": [
        "Монумент — это памятник собственному забвению. И имеет смысл только тогда, когда нет никого, кто мог бы придать ему смысл. Это камень, который ты держишь в руке. К которому ты никогда не прикасаешься. Только зеркало всегда показывает правильное время. Когда камень отражается, это не из тщеславия. Зеркало раскрывает все, камень ничего. Словно камень и зеркало, это то, что ты предпочел бы знать."
      ]
    },
    {
      "id": 2,
      "title": "ВЫСТАВКА II",
      "subtitle": "(Психея у Чёрного озера)",
      "body": [
        "Никогда не видел: дворец с крутыми утёсами у моря (как продолжение их, словно скала могла бы строить дома сама по себе невидимыми кирками; что за чушь), с высокими, глубокими и зияющими оконными нишами, без света, хотя сумеречно, и немного выветрившийся, весь в упадке, возможно, необитаемый и пустой.",
        "Она тяжело опирается головой на руку, женщина, сидящая немного выше по берегу, среди оливковых деревьев и пасущихся оленей. Её обнажённые руки очень белые против грязно-коричневого кустарника, почти как будто они были искусственными и содержали в себе электрическую лампу какого-то типа (как пластиковые трубы, наполненные лампочками, которые окружают некоторые витрины магазинов). Женщина смотрит грустно задумчиво перед собой, и она Психея, то есть душа, а дворец (в который, очевидно, её не пускают) это дворец Амура, то есть Любви. Но «приди и пусть мы сбежим Из этой меланхолической тюрьмы, Где желания ежедневно умирают в муках, И рождаются, чтобы умереть снова», от неспокойного бурлящего моря до Чёрного озера, с его почти неподвижной, гладкой поверхностью (только слегка вздымаемой несколькими медленно плавающими утками), окружённого скалистыми выступами и наполовину лесистым обрывом, закрывающим тусклый свет. Однако солнце всё же резко освещает мёртвую сосну, поваленную, производящую впечатление чего-то вывёрнутого наизнанку (сломанный зонтик?), с корнями частично в воздухе, частично в воде, и если бы её можно было тронуть, можно было бы пальцами выковырять серые, трухлявые куски и бросить их в воду, чтобы увидеть, как они почти не двигаются, и почувствовать болотный запах грязи, слизи и гниения. С достаточным терпением можно было бы дождаться, когда следующее дерево, полумёртвое и висящее наклонно над озером, упадёт с треском и всплеском, который, вероятно, прозвучит оглушительно в мягкой, мшистой и травянистой тишине, но при этом продлится очень коротко. И долго не будет следующего раза. Под водной поверхностью так же темно, как за окнами дворца. Значит, мы всё равно не избежали этого. Возможно, озеро должно рассматриваться как окно в пустой, подземный замок (или тюрьму).",
        "Ну что ж. Деревья, которых никто не видел (и, кстати, дворцы, и руины дворцов, и дома, и хижины) падают, рано или поздно, падение общее для многих, общее падение, и разрушение, обрушение и так далее. На изображениях всё всегда готово упасть, но не падает, оно никогда не падает, оно висит, висит и висит, как вяленая ветчина, которую черви не смогли полностью съесть (или скорее изображение древней вяленой ветчины в древнем амбаре, который в реальности уже не существует); висит, таким образом, для общего восхищения и использования. Для использования, как дорога: отправляйся в путь. Или: убирайся. Или: оставайся здесь навсегда."
      ]
    },
    {
      "id": 3,
      "title": "ИНТЕРЛЮДИЯ I",
      "subtitle": "(диктатура: хроника)",
      "body": [
        "В те времена, в годы упадка, мы развалились и разбились на части: две ползающие, безвольные руки бессильно грызли проходящее мимо ухо, один или три языка текли на глаз, слепое колено принюхивалось к заднице, которая уже не могла вилять, только думать, щека спала в колыбели лодыжки, пока пинок не проснулся, ошеломленный жесткими сосками грудь поднялась, лопатки над головой, бедра качались маятником в своем чехле или в гробу, чтобы вырваться. И если бы собака повезло, когда она лизала половину диалога рта, она бы нашла между зубами старый вкус пола, столь же чужой для неё, как и свобода слова. Но теперь почти остались только псы, и они вернулись к своей старой, непритязательной и гармоничной жизни, как целые существа, в гармонии с природой."
      ]
    },
    {
      "id": 4,
      "title": "КОНЦЕРТ I",
      "subtitle": "(электрический ноктюрн)",
      "body": [
        "Пятничная ночь и окно приоткрыто. Там, снаружи (неясно где именно), кто-то включил стерео на полную громкость. Вероятно, вечеринка в разгаре. Вся верхняя и средняя частота пропала, а с ней и мелодия. Только басы и барабаны бьют и бьют сюда: искусственное сердце в теле ночи. И я помню, как это было, лежать с головой на груди (на женской груди, если честно) и слушать, и это было самым важным сердцем, которое билось."
      ]
    },
    {
      "id": 5,
      "title": "ПРЕДСТАВЛЕНИЕ I",
      "body": [
        "X Я совсем вымотан.",
        "Y Я тоже. Пойдем спать сразу.",
        "X Представь, если бы мы могли быть похоронены друг в друге. Тогда бы мы были вместе навсегда. И никогда бы не восстали к одиночеству внутри индивида.",
        "Y Ты со своими бесконечными могилами. Я могла бы быть беременна тобой, и когда бы ты родился, ты бы был отдохнувшим. И так далее."
      ]
    },
    {
      "id": 6,
      "title": "ВЫСТАВКА III",
      "subtitle": "(набросок)",
      "body": [
        "Комар мёртв на вытяжке. Белый подоконник. Ваза рядом. Дешёвая. Плохой вкус. Изображение чего? Смерть без боли. Как будто природа стоит на вытяжке перед культурой. Не так. Надеяться, что долго никто не придёт с мокрой тряпкой и одним махом не смахнёт комара. Как будто это был хрупкий, уязвимый и дорогой домашний питомец. Самое тихое в мире."
      ]
    },
    {
      "id": 7,
      "title": "ИНТЕРЛЮДИЯ II",
      "body": [
        "Прошлой ночью здесь проходили четверо весёлых людей. Я видел их из окна. Примерно среднего возраста, вероятно, возвращались с рождественского ужина. Одна из женщин (народная, громкоголосая, но одетая в элегантную меховую шляпу и меховое пальто) внезапно поскользнулась и упала, но вскоре поднялась, очевидно, не пострадав. Её муж поддержал её под руку, когда они продолжили идти.",
        "Сегодня воскресенье. Прохожие медленно проходят мимо в резком, зажатом свете ноябрьского солнца, пожилые пары предпочитают держаться на расстоянии нескольких метров друг от друга. Время от времени мужчина ждёт, не оборачиваясь, пока женщина догонит его. Они протаптывают дыры в тонком белом снежном покрывале, которое выпало за ночь. Никто не кричит. Никто не падает."
      ]
    },
    {
      "id": 8,
      "title": "КОНЦЕРТ II",
      "body": [
        "Нож, проведённый по сухой белой чаше, оставляет изогнутую тень на дне. День длится дольше, чем пожелтевшая клавиша из слоновой кости. Слушай, вода растягивает плещущийся такелаж на свету. Лодка из воды, готовая плыть, как дельфин, к Счастливым островам. Аромат посетителя остаётся после, в личной тюрьме, где печь и кровать маршируют. Ты лежишь тихо. Тихо, как сжатая спиральная пружина."
      ]
    },
    {
      "id": 9,
      "title": "ВЫСТАВКА IV",
      "subtitle": "(панорама)",
      "body": [
        "Я перевожу взгляд на холмы на северо-востоке, где доминируют новые пригороды, и вижу, как новогодний фейерверк вдалеке напоминает кипение микроорганизмов, плавающих, парящих, с волосками, хвостиками и жгутиками, непрерывно мерцающих, живую массу, где отдельные индивиды умирали и появлялись новые, в равномерном ритме, так что общая яркость оставалась постоянной, или почти, некоторое время (возможно, десять или пятнадцать минут), пока всё это не высохло и не рассыпалось, и только первое январское синее небо осталось с теми же непоколебимыми звёздами, что и раньше."
      ]
    },
    {
      "id": 10,
      "title": "ПРЕДСТАВЛЕНИЕ II",
      "subtitle": "(фильм: сцена сна)",
      "body": [
        "Это было смешение замка и жилого дома, которые мы должны были защищать. Толпой мы бегали вверх по множеству лестниц и через множество коридоров, пока, наконец, через люки, слуховые окна и мансардные окна не выходили на слегка наклонную крышу. Там нас встретил град снарядов с здания напротив, среди которых были, например, железнодорожные шпалы, а также другие более или менее неопределённые предметы. Мы бросали всё обратно на нападающих, насколько это было возможно. Один враг пытался взобраться на край крыши. Я толкнул его длинной палкой, и он упал вниз, предположительно разбившись насмерть на улице несколькими этажами ниже. Я не знаю, чем на самом деле закончилась битва (или сражение). Но я помню, как, когда мы бежали вверх по каменной лестнице на крышу, стояла клетка с маленькой канарейкой. Клетка стояла на оружии на ступеньке, и казалось, что она может упасть в любой момент. Один из солдат, бежавших рядом со мной, быстро схватил клетку и переместил её на выступ, чтобы она стояла надёжно. Затем он побежал дальше."
      ]
    },
    {
      "id": 11,
      "title": "ВЫСТАВКА V",
      "subtitle": "(археологическое поле)",
      "body": [
        "В некоторых местах всё ещё стояли низкие фундаментные стены или бетонные лестницы, и можно было найти ржавые железные перила, старые пружины от матрацев, иногда обугленные, засыпанные землёй ботинки, кухонные приборы, деформированные от жара, если только немного покопаться в земле внутри этого разрушенного прямоугольника. По-видимому, после убийства быка все эти индивидуальные дома были превращены в пепел, в контролируемых формах, пожарной службой. Жители разбросанных бараков, должно быть, находились в каком-то роде нейтральной зоне, месте между городом и лесом, между законным и незаконным, между общественным и асоциальным. Теперь участки были сокращены до состояния смутных следов и воспоминаний, и из пепельной почвы пробивались трава, папоротники и кустарники. Тем не менее, стоять таким образом в чужом доме, или, скорее, в тени чужого дома (стучишься, заходишь, дверь открыта, но никого нет, и всё остальное исчезло: это украденное чувство, как у домашнего привидения: украденное чувство, как у домашнего привидения, которое иначе легко мысленно живёт). Мы представляли себе необходимость неоспоримую, неизвестную, изуродованную, грубую в языке, с мощной рукой, сжимающей угрожающий нож. Но всё это исчезло в лесу, более или менее безлюдном: ветер шумел в верхушках деревьев, белка грызла орех."
      ]
    },
    {
      "id": 12,
      "title": "КОНЦЕРТ III",
      "subtitle": "(оперетта: шутовская песня)",
      "body": [
        "Существование до костей: грызть! И с едой во рту ты можешь мурлыкать, как побелённая могила с динамиками и мисками для семян для мирных голубей и горлиц. От одного к другому: Ку-рр. Ку. Мо. Материнские гиены: стать чистым для матерей. Они родили вас всех вместе. Понятно и непростительно. Они непредсказуемы, как фе-фе-фе-отцы. Непредсказуемы, как их потомство. Приходите! Здесь конец."
      ]
    },
    {
      "id": 13,
      "title": "ИНТЕРЛЮДИЯ III",
      "body": [
        "Чувствуется, как это растёт, зародыш из пламени, медленно кремирующий своё собственное происхождение изнутри. Мы горим. Но не ради чего-то. Не ради кого-то. Ради всего и ничего. Ради чистого бреда. Мы беременные женщины, которые никогда не рождают ничего, кроме человеческой пепла. С другой стороны, мы никогда не отказываемся от безнадёжной иллюзии о безболезненности. Я помню рыбалку вдоль ручья вечером, мелких форелей в заводях, почти как мелочь, трепещущих плавниками, отвратительных на вкус, но увлекательных в ловле. Вода действительно бывает такой чистой, что можно увидеть мягкие, пестрые линии течения на песчаном дне и небольшое облачко ила, остающееся после исчезнувшей рыбы. Вода. Если бы у нас было две головы, одна могла бы быть огнём, а другая водой. И если бы попытались их слить воедино, огонь погас бы или водная голова испарилась."
      ]
    },
    {
      "id": 14,
      "title": "ИНТЕРЛЮДИЯ IV",
      "body": [
        "Твоё имя, синие буквы на массе мёртвых волокон бумаги, которые нельзя вновь превратить в деревья, шуршащие вдоль камня, который мы следовали, тревожные тени на гендерно нейтральной желтизне бумаги. И буквы, вырезанные на коре, зарастающие нечитаемыми, как волны, извивающиеся и закрывающие их, как вода над водолазом. Водолаз в дереве: к самому дну, где первое кольцо. А за этим: Ничто. Семя. Ничто. Древний лес из не-деревьев."
      ]
    },
    {
      "id": 15,
      "title": "UTSTILLING VI",
      "subtitle": "(световой эффект: пленэр: ars prosaica)",
      "body": [
        "Я хотел бы коснуться тебя, как снежинка в безветренную погоду. Или как солнце в феврале, когда низкий, пронзительный свет касается лица проходящего человека в промежутке между массивными, длинными тенями жилых домов, и ты знаешь, что интенсивность солнца точно такая же, как в середине лета, непрерывный, бесшумный взрыв, где высвобождаются огромные количества энергии."
      ]
    },
    {
      "id": 16,
      "title": "ИНТЕРЛЮДИЯ V",
      "subtitle": "(радости чтения)",
      "body": [
        "Это трудоёмко, это опасно, это требует изобретательности и практических навыков, и, не в последнюю очередь, стойкой воли, но это всегда возможно, и выжить можно в экстремальных условиях, на пустынном острове, в просторах вечной мерзлоты, под палящим тропическим солнцем, возможно, среди каннибалов, охотясь, чтобы не умереть с голоду, постоянно натирая нос, чтобы избежать обморожения, пока собачья упряжка охотно тянет вас всё дальше и дальше в полярный мрак и снег и мороз, где, возможно, ждёт золото, или пушные звери, убитые ради того, чтобы дамы с бриллиантами могли элегантно одеваться для своих благотворительных балов, и ты снисходительно улыбаешься им, потому что знаешь лучше, ты знаешь, что жизнь — это борьба с суровыми и конкретными реалиями, и продолжаешь сражаться против синдикатов преступников и безумных профессоров и джентльменов-разбойников с покерными лицами, до тех пор, пока однажды (неизвестно, когда именно) не потеряешь блеск, и трудности начнут заключаться в том, чтобы завоевать (как говорится) женщину, то есть сначала мечтать о них, обо всём этом чудесном половом влечении, в этом дуокомбинации, возможно, также более случайно, более многопланово, будут оказывать влияние на твою жизнь, помимо возможностей работы для различных пёстрых карьер, которые либо скатываются в то, чтобы быть лишёнными сенсаций, либо находят своё место, подробно прописанное до мельчайших деталей, детали, которые призваны позволить твоей юной подвижной блистать, чтобы не забывать о тех не фантастических, которые сами являются целью.",
        "Путешествия, на которые ты отправишься, не для того, чтобы бороться с холодом и жарой, дикими животными и бандитами, в этот раз, а для того, чтобы жадно впитывать экзотику, потому что ты уверен, что в другом, более чудесном уголке мира чудеса также встретят тебя, и не в последнюю очередь ты сам найдёшь удивительные возможности, которые позволят твоему внутреннему чуду проявиться во всей своей славе, если у тебя хватит смелости и воли для этого. И ты завоевываешь (как это говорится) женщину, и входишь в ворота трудовой жизни, и совершаешь также некоторые путешествия, где тебя действительно могут ограбить, и ты продолжаешь бороться за выживание, но схватки становятся странно малыми, и они уменьшаются пропорционально целям, всё это в конечном итоге напоминает бесконечную борьбу домохозяйки с пылью и грязью, которая, всегда такая же непримечательная и не увлекательная, должна начинаться сначала, и всё это в конечном итоге имеет не столь уж неожиданную тенденцию повторяться, снова и снова, как газета падает на коврик с тем же звуком каждое утро, как будто недовольные дни твоей жизни хлопают ладонью нетерпеливо по столешнице, и типографская краска пачкает твои пальцы, и ты рискуешь умереть так, уронив лицо в недоеденное яйцо или кусочек хлеба с земляничным вареньем, и в этот раз опасности были минимальными, но риск реальным, и ты лежишь там, завершённая глава, так сказать, в то время как банальные буквы продолжают рассказывать о борьбе против всех опасностей, с которыми должны сражаться люди, о наводнениях, пожарах, войнах, лишь иногда о джентльменах-разбойниках, о борьбе с преступными синдикатами, однако чаще о борьбе с обычным уличным насилием и случайными убийствами, и есть герои, несколько, но в основном встречаются жертвы, и большинство этой так называемой борьбы за выживание (говорят буквы, которые ты больше не можешь прочитать) происходит с грязными, гротескными, тошнотворными и циничными методами, и типографская краска от всего этого остаётся на твоих руках, как будто ты собираешься оставить отпечаток пальца."
      ]
    },
    {
      "id": 17,
      "title": "КОНЦЕРТ IV",
      "subtitle": "(ппп)",
      "body": [
        "Я никогда не видел настоящий стриптиз. Даже ничего похожего. Я был глуп и ходил в литературные кафе, занимаясь художественной чепухой. Теперь уже слишком поздно. Я стар и слеп. Мне приходится довольствоваться звуком падающей одежды. Я диктовал это."
      ]
    },
    {
      "id": 18,
      "title": "ВЫСТАВКА IV",
      "subtitle": "(не пережившие)",
      "body": [
        "Поскольку густое облако пыли и пепла превратило утро в ночь, в некоторых домах мертвецов были найдены маленькие масляные лампы, чьи огоньки были потушены в последний раз мощным потоком грязи, в тот же момент, когда другие, те, кто бежал к берегу, задохнулись, лежа в свернутых и искаженных позах. Вечером перед этим, можно предположить, лампы были задуты сонными женщинами и мужчинами (некоторые из них рабы, другие свободные), и еще долго можно было слышать дыхание тех, кто спал и мечтал в ночной тишине домов. Этот короткий промежуток времени сна перед катаклизмом, как будто длился бесконечно долго, как будто катастрофа никогда не наступит. Она наступит через десять минут. И ты спишь."
      ]
    },
    {
      "id": 19,
      "title": "ПРЕДСТАВЛЕНИЕ III",
      "body": [
        "X Я уронил вилку под стол.",
        "Y Пожалуйста, вот она.",
        "X Иногда я чувствую, как будто кто-то пожирает мои внутренности, высасывает меня и оставляет пустой оболочкой. Это ужасно.",
        "Y Я бы хотел, чтобы кто-то съел меня, высосал и оставил пустой оболочкой. Можешь ли ты сделать это?"
      ]
    },
    {
      "id": 20,
      "title": "ИНТЕРЛЮДИЯ VI",
      "body": [
        "Ночное самолётное миготание над мной, и я уверен, что забальзамированный пилот держит курс предков."
      ]
    },
    {
      "id": 21,
      "title": "КОНЦЕРТ V",
      "body": [
        "Весёлая компания. Старый джукбокс играет твою любимую мелодию, и звуки кажутся сияющими, как лучи света через густой дым, как солнце, которое может светить сквозь облака в дождливый день. Музыка иногда прерывается взрывами смеха с соседнего стола. Кто-то рассказывает анекдоты. Почему слепые так радуются хлебу? Потому что на нём так много интересного можно прочитать. Один мужчина пришел к психиатру с уткой из пластика под мышкой. В чём ваша проблема? — спрашивает психиатр. Дело не во мне, отвечает мужчина. Это моя жена. Она думает, что она утка. Ты сидишь между двумя вращающимися дверями на кожаном диване в кафе и принимаешь участие в веселье, но ты должен быть невидимым или, по крайней мере, прозрачным, потому что твои соседи по столу поднимают свои огромные, пенистые кружки с пивом и чокаются прямо через тебя, или внутри тебя, примерно в районе печени. Это не больно. Когда ты пытаешься заговорить с ними, они, кажется, не слышат тебя."
      ]
    },
    {
      "id": 22,
      "title": "ВЫСТАВКА VIII",
      "subtitle": "(ready-made)",
      "body": [
        "Почти изношенная бутылка от газировки с белыми, ворсистыми краями заставляет меня желать, чтобы я мог увидеть лица всех тех, кто держал её. Ты. Слово «ты» вдруг становится явным, как птичий свист ночью. Но птицы не видно. Мы пили из одной бутылки. Мы никогда не встретимся. Раздвоенные биографии. Мы жуём обманчивые колбасы. Мы делим пустую тару."
      ]
    },
    {
      "id": 23,
      "title": "ВЫСТАВКА XIX",
      "subtitle": "(интерьер с зеркалом)",
      "body": [
        "Старик жил там один много лет, среди махаоновых мебели и длинных трубок на стене. Когда мы погрузились в это пропитанное табачным дымом темное место, за тяжёлыми шторами и портьерами, чтобы убрать квартиру, дневной свет оставался только в консольном зеркале, открытом к летнему воздуху и небу с плывущими облаками, свежем, как будто забытый летний день остался там, неиспользованным."
      ]
    },
    {
      "id": 24,
      "title": "ИНТЕРЛЮДИЯ VII",
      "subtitle": "(метафора)",
      "body": [
        "Рефрижераторные вагоны. Путешествие в холоде. Поезд замороженного мяса с тушами, которые лежат и играют свои застывшие роли, немые, пантомимические-бурлескные, мёртвая знать, двор без своего единовластного короля, случайные жертвы истории, путешествующие сквозь ночь и промежуточное время снаружи, где громкоговоритель сам провозглашает, что залитая светом платформа пуста. Скоро там будут стоять дрожащие и ждущие рабочие. Мясо движется вдоль тёмных пригородных полей, где ржавеют пробки от бутылок, втоптанные в грязь, грохочет мимо тех, кто спит и скоро должен проснуться и идти на работу. Это поздняя осень. Утро будет холодным и ясным."
      ]
    },
    {
      "id": 25,
      "title": "ПРЕДСТАВЛЕНИЕ IV",
      "subtitle": "(фильм)",
      "body": [
        "Через открытое наклонное окно мы могли бы прыгнуть на несколько метров вниз в проходящую мимо лодку. Так мы наконец избежали их. Но это произошло только после обстоятельного и лихорадочного бегства от двух мужчин в тёмно-синих костюмах, через офисные коридоры, эскалаторы и магазины в лабиринтном торговом центре. Это был фильм. Но страшная погоня всё же была реальной, то есть мы, снимавшиеся в фильме, на самом деле бежали, и когда мы наконец избежали, то почувствовали настоящее облегчение, мы вовсе не играли. После лодочной прогулки мы оказались в месте, похожем на железнодорожную станцию, с чугунными колоннами и чёрно-белым плиточным полом. Мы просто спустились по лестнице, и вот мы снова в нашем родном городе, и съёмки фильма закончились.",
        "Тогда я начал думать о том, что не знаю, когда был снят фильм, так как фильм обычно снимается за год до премьеры (и часто летом, как этот). Пока мы шли по городу, мы всё ещё находились в ранней стадии съёмок, то есть всё ещё было ранним этапом съёмок вокруг нас. Я пытался узнать, какой это год, глядя на газеты и журналы в киосках, но либо у них не было даты, либо они были явно неправильными, либо нерелевантными. Чем дальше мы двигались в город, тем больше рисковали зайти слишком далеко во времени; оно словно размывалось и переходило в настоящее лето, как слабая волна на песчаном берегу: в конце концов водная плёнка становилась тонкой, как оконное стекло, как целлофан, и такой же прозрачной, и в какой-то момент она полностью исчезала и становилась пляжем."
      ]
    },
    {
      "id": 26,
      "title": "КОНЦЕРТ VI",
      "subtitle": "(опера: дуэт)",
      "body": [
        "Z: В царстве мёртвых идёт снег Мёртвых не следует беспокоить",
        "Æ: Это мог быть проливной дождь и грязь, и остатки волос и кожи от более не функционирующей анатомии Или молнии и тьма Внезапно освещённые черепа",
        "Z: Но это всего лишь снег Идёт снег мёртвых",
        "Æ: Это царства мёртвых в мёртвых которые разрушаются сами по себе"
      ]
    },
    {
      "id": 27,
      "title": "ВЫСТАВКА X",
      "subtitle": "(écriture trouvée)",
      "body": [
        "Тропа идёт по плоским каменным хребтам, полным неразборчивых надписей, заключённых в когнитивное язычество, веру камней, которую мы никогда не поймём, не имеющую смысла как такового. Самое сложное — это то, что ничего не значит. Возможно, это твой язык, который своими сложными крыльями или, скорее, пальцами смысла касается и затрагивает бессмыслицу, даже в поздней версии, более лабиринтной, посланной через рыбу-луну, наполненные молоком вымя и прямую походку, из бессодержательной книги камня. То есть, когда-то мы знали так же мало, как лебеди, пересекающие камень. Тот, кто мог бы видеть, не понимая, своим восстанавливающим взглядом понял бы, что здесь нечего читать. Тропа продолжается к лесной дороге. Вереск цветет."
      ]
    },
    {
      "id": 28,
      "title": "ИНТЕРЛЮДИЯ VIII",
      "body": [
        "Почти пожар. Куча с гнилыми яблоками и серыми грушами бродила и кипела от разложения, поднимался пар, и маленькая стая насекомых медленно вибрировала в тёплом воздухе, чтобы ещё немного оттянуть смерть от холода. Теперь куча покрыта свежим снегом с рыхлыми формами, сверху тонкий корка после ночной оттепели. Розовое декабрьское солнце едва касается этого."
      ]
    },
    {
      "id": 29,
      "title": "ПРЕДСТАВЛЕНИЕ V",
      "body": [
        "X: И радиоастрономы продолжают искать. Как ты думаешь, существует ли разумная жизнь на других планетах?",
        "Y: Может быть.",
        "X: Это же потрясающая мысль! Возможно, два существа, находящиеся в миллионах световых лет отсюда, говорят о том же самом, что и мы сейчас!",
        "Y: Цифры на твоём банковском счету и твои кишечные бактерии значат гораздо больше, чем это."
      ]
    },
    {
      "id": 30,
      "title": "ВЫСТАВКА XI",
      "subtitle": "(натюрморт: неудавшаяся созерцательность)",
      "body": [
        "Бешеные борзые и спазмирующие грибы в корзине из центрифугально вращающихся ежевичных кустов, и это нелепое стремление к покою в первой попавшейся луже. Волны после надгробного камня, который ты пытался бросить (как будто это был мусор, от которого можно избавиться!), стирают следы тех, кто придет тебя спасти. Нож в столешнице едва не попал в слушающее ухо. Хлеб с бешенством никогда не бывает достаточно холодным, чтобы наслаждаться им с песней. Свет исходит от света, который был помещен в мешок и зашит со своим собственным фитилем. Пламя — единственный лавровый лист, так потуши его и спи, если сможешь. Механизм таяния льда удерживает тьму на месте. Оно сочится и капает, как ты сам пускаешь слюни и потеешь: без толку. И вдруг механизм срабатывает."
      ]
    },
    {
      "id": 31,
      "title": "КОНЦЕРТ VII",
      "body": [
        "Это правда. Бессмертные грифы исполняют самые красивые трели вокруг. У них становится всё больше голов, и они становятся более полифоничными. На этом единство заканчивается. Водяные блохи бегут с генетическими сообщениями и ничего не слышат."
      ]
    },
    {
      "id": 32,
      "title": "ПРЕДСТАВЛЕНИЕ VI",
      "subtitle": "(фильм: синопсис: разбойничья история)",
      "body": [
        "Казалось, что глухонемой затмил всю комнату своей пуританской церковной тишиной. На её длинном брокадном платье были полосы грязи. Корабль был разграблен. Пока она пяталась назад, она нашла камень, чтобы бросить его в блестящий лоб противника. Карета, запряжённая двумя серыми лошадьми, приближалась к месту. Один из мужчин уронил факел на палубу, где находился груз пороха. Никто не выжил, чтобы рассказать об этом."
      ]
    },
    {
      "id": 33,
      "title": "ВЫСТАВКА XII",
      "subtitle": "(пресс-конференция 1)",
      "body": [
        "Из чёрной, прямоугольной и отполированной мраморной плиты торчат три микрофона. За каждым микрофоном голова на никелированной стойке: слева свиная голова (как на рождественских столах, но без яблока во рту), справа череп, в центре голова манекена, женская голова с большими зелёными глазами, высокими скулами и открытым ртом (как будто она говорит в микрофон). Комната темная. Прожектор быстро перемещается от одной головы к другой."
      ]
    },
    {
      "id": 34,
      "title": "КОНЦЕРТ VIII",
      "body": [
        "Ты летишь, или скорее паришь, дрейфуешь через огромное тёмное пространство, пространство звуков: бесконечные, сверкающие глиссандо, потрескивающие пиццикато, угольно-чёрные турбулентные дыры от басового гудения, но иначе пустое, без планет, без метеоров, на высоте тонкие облака пыли после взорвавшейся музыки. Ты паришь там, между наслаждением и ужасом, во временном отрезке, который ты не можешь определить: ты находишься везде, кроме настоящего. И ты исчезаешь всё дальше и дальше в этих необъятных пространствах, и твоя личность постепенно исчезает, черты твоего лица стираются, твоё тело распадается, и последнее, о чём ты думаешь, это что ты скоро сам станешь звуком, тонким, безымянным звуком среди всех этих других, кричащих в пустом, тёмном пространстве."
      ]
    },
    {
      "id": 35,
      "title": "ВЫСТАВКА XIII",
      "subtitle": "(музейное помещение)",
      "body": [
        "В тот момент, когда ты рождаешься, ты уже взрослый. Дверь запирается снаружи. Первое, что ты слышишь, это звон ключей и шаги, которые удаляются, исчезая в мире, который ты никогда не увидишь."
      ]
    },
    {
      "id": 36,
      "title": "ИНТЕРЛЮДИЯ IX",
      "body": [
        "Вся чистая посуда давно использована. Стопки тарелок упали на пол. Полы настолько грязные, что я бреду по щиколотку в мусоре и грязи. Возможно, это связано с тем, что я бросаю весь мусор прямо на пол. Это проще всего. Мне нужен кто-то, кто основательно уберёт весь дом. Но кто это будет? Где я найду такого человека? К тому же я болен. Помимо множества болей в почти всех частях тела и рака на лбу, я постоянно простужен. Но найти врача — ужасная задача; они всегда заняты и никогда не приходят, к тому же они угрюмые и высокомерные. Нет, пусть будет без врача. В сущности, болезнь знает лучше. Она знает, что делать, и не любит вмешательства. Худшее, наверное, то, что я голоден и жажду, и мне нужен кто-то, чтобы принести мне еду и питьё, подать еду и положить стакан в мою руку (он часто падает у меня), и вставить вилки или ложки в мой рот (они тоже часто падают у меня). Единственное, что действительно является обременением, это есть и пить. Единственное, что я могу делать, это лежать и спать. Но мне нужен кто-то, чтобы отвлекать меня, пока я сплю. Болезнь знает лучше. Она знает лучше, чем я сам. Теперь я разрабатываю проект, который облегчит мою жизнь. Я не собираюсь делать вообще ничего, не есть и не пить, не спать и не бодрствовать, не ходить и не стоять, не сидеть или лежать, абсолютно ничего. Так что я триумфально буду наслаждаться, потому что кто-то другой делает это за меня, любой другой, и я выполню всё это, абсолютно всё, без вмешательства в этот хаос, без единого пальца. Я гений."
      ]
    },
    {
      "id": 37,
      "title": "ВЫСТАВКА XIV",
      "subtitle": "(оптический мыслительный эксперимент)",
      "body": [
        "Как тогда, когда ты наклонился над столом с зелёной восковой скатертью, после стакана газировки (звук льда), и твоя голова и волосы с немного кривым пробором должны были отразиться в бесчисленных деталях в каждой фасетке глаза мухи, сидящей на стене под вентиляцией, настоящий микрокосмос мухиного зрения. И каждое из этих изображений исчезает в следующий момент, когда насекомое взлетает из своего относительного покоя. Так же, думаю я, мои бесчисленные секунды зрительных впечатлений от тебя, потерянный микрокосмос, исчезнувший во тьме, введённая в заблуждение карта звёзд, скомканная вселенная, использованная, чтобы разжечь печь в большом и холодном Институте Общего Забвения."
      ]
    },
    {
      "id": 38,
      "title": "КОНЦЕРТ IX",
      "subtitle": "(опера: дуэт)",
      "body": [
        "Z: Теперь отец гасит все огни Нас больше не видно",
        "Æ: Он наш отец в темноте Его больше не видно Как будто его не было",
        "Z: Его нет",
        "Æ: Кто-то задул его Крыса или собака в темноте"
      ]
    },
    {
      "id": 39,
      "title": "ИНТЕРЛЮДИЯ X",
      "body": [
        "Нет. Ещё один день с этой проклятой сложностью, этими хаотически бесконечными блуждающими биоэлектрическими сигналами, как панически разбегающиеся стаи животных на бескрайних охотничьих угодьях мозга, оставляющими за собой неразборчивую путаницу энграмматических следов всех размеров и форм, из всех времён, миллионы отпечатков времени, взбитых и смешанных до полуакронологической, бесконечно вращающейся кучи, как в старомодном лототроне; старая добрая черепная коробка, оснащённая рукояткой? Нет, рукоятка не нужна, рои импульсов сами создают путаницу, и их так же невозможно привести в порядок, как и определить точные позиции частиц в оседающем облаке пыли с теодолитом. Как будто ты становишься калейдоскопом каждый раз, когда трясёшь головой.",
        "Теперь должна скоро прийти любящая рука, которая превратит тебя в мяч. Ты лежишь, в форме мяча, на тёплой коже ладони, пальцы сжаты вокруг тебя. Рука внезапно напрягается и бросает тебя. Ты отскакиваешь от стены и исчезаешь."
      ]
    },
    {
      "id": 40,
      "title": "ВЫСТАВКА XV",
      "subtitle": "(весенний пейзаж)",
      "body": [
        "У меня есть чувство, что я иду по большому полю с выгоревшими автомобильными обломками, пучками травы, песком, подснежниками, светящимися в сумерках, бесконечно, и теперь могу дышать свободно, когда всё разрушено."
      ]
    },
    {
      "id": 41,
      "title": "ИНТЕРЛЮДИЯ XI",
      "body": [
        "Если бы тебя никогда не было, ты бы не читал это. И это не имело бы никакого значения. И когда тебя больше не будет, это будет как будто ты никогда этого не читал. Это не имеет значения. Но сейчас, пока ты читаешь это, что-то происходит: это съедает несколько секунд твоего времени, как маленькое животное, покрытое буквами, грызущее преграду между тобой и твоей следующей минутой. Ты никогда не вернёшь это. Оно беспокойно грызёт микробы времени. Оно никогда не насытится. Ты тоже."
      ]
    },
    {
      "id": 42,
      "title": "ВЫСТАВКА XVI",
      "subtitle": "(анатомия для художников)",
      "body": [
        "На пиратском флаге, возможно, именно там я впервые встретил их, на чёрной ткани с черепом и перекрещенными костями, а возможно, и в гораздо более полном виде, в старом, потрёпанном и мятом однотомном энциклопедическом словаре с оторванной обложкой, под заголовком «Человек (!). Там, рядом с грудными и брюшными мышцами, была простая, но наглядная таблица, показывающая скелет. Именно это меня заинтересовало по какой-то неясной причине, а не, например, мышцы спереди или мышцы сзади, или кровеносные сосуды, или нервы, или упомянутые грудные и брюшные мышцы. Нет, это были кости (с некоторым предпочтением к черепу), которые стали моими любимцами по какой-то неясной причине, возможно, просто потому, что они напоминали о смерти, и я ощущал неопределённое влечение к этому состоянию, или, точнее сказать, скелет, особенно в своей склонности принимать почти энгинетную форму, представлял смерть в довольно дружелюбном виде, так сказать, в карманном формате. Таким образом, я рассматривал кости как нечто очень белое, твёрдое и чистое, похожее на белый мрамор, да, с чем-то благородным и классическим в себе; скелет, следовательно, по моему вкусу соответствовал классическим требованиям к искусству, в отличие от отталкивающей барочной напыщенности внутренностей, плотного реализма мышц и утончённой интеллектуальной кокотки нервов. Так что для меня это были кости."
      ]
    },
    {
      "id": 43,
      "title": "КОНЦЕРТ X",
      "body": [
        "Если бы настоящая печаль была так же красива и возвышенна, как искусство, как грандиозный реквием, и если бы мы не ощущали боли сильнее, чем ноты, выходящие из инструментов, то мы жили бы жизнью в печали и веселье. И не чувствовали бы запаха плесневого цирка и гниющих зверинцев внутри нас."
      ]
    },
    {
      "id": 44,
      "title": "ПРЕДСТАВЛЕНИЕ VII",
      "body": [
        "X: Я так устал. Я начинаю стареть. Можно я немного посижу на этом стуле?",
        "Y: Пожалуйста. Но тогда ты никогда не встанешь с него снова. Взамен всегда будет лето вокруг тебя. Если ты будешь стоять, всегда будет зима. Ты должен двигаться, чтобы согреться.",
        "X: Конечно. Одно из тех старых, добрых решений. Мне нужно время подумать. Скажем, около ста лет?",
        "Y: Вот я тебя одурачил, старый дурак! Разве ты не знаешь, что у тебя есть свобода воли? Ты можешь делать всё, что захочешь. Это ничего не значит."
      ]
    },
    {
      "id": 45,
      "title": "ВЫСТАВКА XVII",
      "subtitle": "(лесной интерьер)",
      "body": [
        "Мы стояли у шлюза. Это была весенняя зима, и вода, которая переливалась через край и взлетала вверх, замерзала, образуя дикие фантастические фигуры, похожие на восковые свечи, которые плавились и деформировались на сквозняке, в бальном зале с открытыми окнами (красный бархат, развевающийся тюль и т. д.), покинутом и забытом на сто лет. Романтизм. Как мы его любили. В то время как мы боялись электронной музыки. Вскоре всё это должно было растаять и превратиться в журчащий ручей и тенистый пруд, с ободками из бурых еловых иголок, пристанищем для роящихся комаров, стрекоз и болотных растений, где скудный свет, проникающий через еловый лес, иногда мерцал, когда наступало лето. Тогда мы (как я позже узнал) были совершенно в других местах, каждый по-своему."
      ]
    },
    {
      "id": 46,
      "title": "ИНТЕРЛЮДИЯ XII",
      "body": [
        "У меня короткие, широкие пальцы. Её же, напротив, необычно длинные и узкие (кстати, её пальцы ног тоже), и я вдруг начал задумываться, как это — быть внутри её рук, так сказать, хвататься ими, нажимать ими клавиши пианино, резать ими ломтик хлеба. Иногда люди задумываются о том, каково это — быть внутри чужой головы, но почему бы не руки? В любом случае, это так же невозможно — ощущать чужие руки изнутри, как и думать чужим мозгом; то, каково это — использовать её красивые руки, останется для меня таким же чуждым, как использование такой вот стальной клешни, как у некоторых инвалидов вместо руки."
      ]
    },
    {
      "id": 47,
      "title": "КОНЦЕРТ XI",
      "subtitle": "(ночной ноктюрн)",
      "body": [
        "Боящийся темноты и старый как сотни лет. Соломенная постель шуршит, а водяные часы бросают дрожащие отражения на стену. Вода капает, свет горит. Это могло бы закончиться сейчас. Почему время должно капать капля за каплей, невыносимо медленно наполняя череп сутками? Часы слёз, часы ледяных сосулек, часы мочи, часы грызения крысы, которые идут и идут для счастливых и несчастных. Почему водяные часы не могут быть водопадом, чтобы всё могло случиться быстро, быстро, и годы бессонницы рухнули бы в глубину и стали пеной?"
      ]
    },
    {
      "id": 48,
      "title": "ВЫСТАВКА XVIII",
      "subtitle": "(ландшафтное искусство)",
      "body": [
        "Длинный коридор, который заканчивается в тёмной комнате. Точно в день летнего солнцестояния луч солнца достигает отверстия и освещает комнату, подчёркивая грануляцию в каменных стенах, делая видимыми следы ящериц и змей в охристо-красной песчаной почве. Но это длится лишь короткий момент. Затем снова темно на целый год. Так рассчитано."
      ]
    },
    {
      "id": 49,
      "title": "ПРЕДСТАВЛЕНИЕ VIII",
      "subtitle": "(монолог: речь священника)",
      "body": [
        "Жизнь — это дар, он дан, без милости, его нельзя вернуть в рот, рот, который его изверг, и рот не может сам себя проглотить; тот, кто желает, чтобы он никогда не рождался, опоздал, уже давно прикреплён к живому телу растущей кожи. Нет такого глубокого регресса, нет возврата к эмбриональным стадиям, нет пренатального автономного мира, где солнце застыло бы на небосводе над древними дубами с вечнозелёной листвой, в вечном дне раннего лета (чтобы выразить что-то в высоком стиле, который не заслуживал лучшего, чем низкий, или, возможно, дело в неспособности выразить что-либо в низком стиле вообще? врождённая тяга к напыщенности?). Жизнь — это дар. Мозг может думать о себе как о камне: образ каменного мозга. Но то, что он видит, — это лишь его неспособность быть чем-то другим, кроме слепого от жизни, как слепнут от метели, от клеточной метели, урагана живых микроскопических существ, где никакой мыслящий человек не может устоять."
      ]
    },
    {
      "id": 50,
      "title": "ВЫСТАВКА XIX",
      "subtitle": "(traces trouvées)",
      "body": [
        "На ступеньке: четыре отпечатка лап в штукатурке: кошка, которая заболела прошлым летом. Она была старая и становилась всё слабее и слабее. Без сил, чтобы есть, и как будто под воздействием наркотиков, она волочилась по саду, лежала беспокойно, с полуоткрытыми глазами, всё дольше и дольше. Решительный сосед с ружьём был вызван. Пока кошка лежала и дремала на куче досок, он выстрелил ей в голову. Я сидел за письменным столом, когда услышал выстрел, и понял, что произошло. Я не мог не выйти, чтобы увидеть, несмотря на испытываемое неудобство.",
        "Сила выстрела заставила животное подпрыгнуть и упасть на соседний участок, где оно теперь лежало мёртвым между сетчатым забором и кустами сирени. Мы должны были вытащить её с помощью импровизированного инструмента, верёвки с петлёй, прикреплённой к граблям. Мы закопали труп в углу за сараями. Когда я потом посмотрел на место эвтаназии, я обнаружил, что части мозга кошки всё ещё висели на зелёных листьях сирени. Они блестели, казались мягкими, как мазь или сало, колеблясь на ветру вместе с ветками. Но вот эти отпечатки лап на ступеньке, оставленные, когда штукатурка была влажной, и затвердевшие с ней. Я наступаю на них каждый день, не придавая этому большого значения."
      ]
    },
    {
      "id": 51,
      "title": "ИНТЕРЛЮДИЯ XIII",
      "body": [
        "Эта боль — окаменевшее яйцо. Его нельзя разбить; то, что внутри, что бы это ни было, должно высиживаться не каменной птицей, как можно было бы подумать, а птицей из плоти и крови. Но крылья становятся руками, когти становятся ногами, клюв становится носом, и глаза перемещаются, чтобы сидеть рядом друг с другом: человеческий взгляд. Только человек может высиживать каменное яйцо. Это ты?"
      ]
    },
    {
      "id": 52,
      "title": "КОНЦЕРТ XII",
      "subtitle": "(скучный вальс)",
      "body": [
        "Всегда кости! ворчите вы. Если танец, то танец смерти. Но не в этот раз. Кости в руке я облекаю плотью и кожей, закрепляю ногти, покрываю их лаком, надеваю чёрную, до локтя бархатную перчатку, а сверху блестящее кольцо с бриллиантом; затем надеваю шёлковое платье без бретелек, целую женщину, и музыка начинает играть: вальс, венский вальс! И самое лучшее: ты танцуешь с ней. Учись этому тоже. В перерыве вы говорите о представлениях ада через века. А если ты сама женщина? Что ж, тогда найди подходящего мужчину. Я не буду. Всему есть пределы."
      ]
    },
    {
      "id": 53,
      "title": "ВЫСТАВКА XX",
      "subtitle": "(пресс-конференция 2)",
      "body": [
        "Чёрная, полированная, прямоугольная мраморная плита с микрофонами (как раньше). На этот раз три черепа за микрофонами: слева один с повязкой на рту, в середине один с повязкой на глазах, а справа один с дырой в лбу. Последний с опущенной челюстью (как будто говорит в микрофон). Меняющийся прожектор (как раньше)."
      ]
    },
    {
      "id": 54,
      "title": "ПРЕДСТАВЛЕНИЕ IX",
      "subtitle": "(дикция)",
      "body": [
        "Y: Пытаться отдать яблоко так долго, что оно гниет в протянутой руке. Протянуть кому-то стакан воды так долго, что вода испаряется. Говорить что-то так медленно, что это становится бессмысленным по пути."
      ]
    },
    {
      "id": 55,
      "title": "ИНТЕРЛЮДИЯ XIV",
      "body": [
        "Можно представить себе: интеллект настолько велик, что он аналитически разбирает себя на части, волосок за волоском, нерв за нервом, чтобы в конце концов остаться с собственным черепом в руках, растерянный, не зная, что с ним делать, и продолжает нервно перекладывать его из руки в руку, как нетерпеливый путешественник, ожидающий задержанный рейс, может перебрасывать апельсин или что-то подобное из правой руки в левую, из левой в правую, с громкими хлопками по ладоням."
      ]
    },
    {
      "id": 56,
      "title": "ВЫСТАВКА XXI",
      "subtitle": "(по ту сторону)",
      "body": [
        "Ангелы молоды. (Кто-нибудь видел старого ангела, который ходит с палкой? Нет.) Они улыбаются и играют на лютне, органе и виола да гамба. Блаженные танцуют, не касаясь земли, несмотря на гравитацию, которая заставляет растения наклоняться к земле и сгибает спины стариков, прежде чем поглотить их. Она будет отменена словом, которое написано заранее. Единственное спасительное слово. Тот, кто лежит внизу кучи с раскрытой курткой. На коже груди, натянутой над выступающими рёбрами, виден номер заключённого, небрежно нацарапанный цветным мелом. Можно ли представить, что полосатая куртка превращается в белые крылья, а впалое лицо наполняется округлыми щеками? Но, возможно, мёртвые всегда должны рождать. Рождать новые легионы ангелов, которые летят в небеса, всё более невероятные и абсурдные небеса."
      ]
    },
    {
      "id": 57,
      "title": "КОНЦЕРТ XIII",
      "subtitle": "(опера: дуэт)",
      "body": [
        "Z: Живые осыпают мертвых градом",
        "Æ: Мертвые потревожены речами множества живых. Даже дыхание на не-ухо мертвого - это слишком много. Им становится тесно.",
        "Z: Мертвые должны убегать в более мертвые места, куда даже забвение не доходит.",
        "Æ: Следовательно, живые должны скапливаться в кучи, которые вырастают в горы над другими живыми. Миллионы и снова миллионы."
      ]
    },
    {
      "id": 58,
      "title": "ВЫСТАВКА XXII",
      "subtitle": "(потусторонний мир)",
      "body": [
        "Любовники лежат голыми на кровати, переплетенные так, что простыня скручивается, как старая упаковочная бумага. Они ничего не слышат, ничего не видят, ничего не знают. Они сделаны из гипса. Мы поднимаем их с кровати, несем в лифт и выходим на крышу высокого здания в деловом центре тихим воскресным вечером. Затем мы бросаем их, все так же безмолвных и переплетенных, через край, к площади внизу. Мы едва слышим звук бьющейся воды фонтана, пока они парят между небом и землей. Они, конечно, разобьются на куски, лишь маленькие фрагменты можно будет идентифицировать: палец, ухо, пятка, возможно. Вдалеке пригородный поезд выходит из поворота, еще бесшумный. У него горят огни, которые отчетливо видны. Итак, темнеет. Никто не пострадал от упавших любовников."
      ]
    },
    {
      "id": 59,
      "title": "ИНТЕРЛЮДИЯ XV",
      "subtitle": "(максима)",
      "body": [
        "Только тот, кто не празднует сам, может услышать шум чужого праздника."
      ]
    },
    {
      "id": 60,
      "title": "СПЕКТАКЛЬ X",
      "subtitle": "(фильм ужасов)",
      "body": [
        "Человек, жертва войны и преследований, настолько истощенный и больной, что буквально представляет собой лишь скелет. Единственное, что осталось от лица, - это язык; он свисает и болтается над нижней челюстью, как у собаки. На теле лишь отдельные клочья мяса, и остатки коричневой ткани, застывшей от грязи и экскрементов, когда-то бывшей одеждой. Но это невозможное создание может ходить, или, скорее, шататься бесцельно, возможно, в поисках пищи или воды, или просто в последней попытке избежать лежания. Оно живое.",
        "Состояние бодрствования: мертвый шепот на подоконнике в подвале, уже немного запыленный, лежащий на боку. Черный и темно-желтый на фоне широкого, светло-серого и шероховатого подоконника. Простой и красивый."
      ]
    },
    {
      "id": 61,
      "title": "ВЫСТАВКА XXIII",
      "subtitle": "(автопортрет с наслаждениями)",
      "body": [
        "4 января. Идет снег, частично по диагонали, частично горизонтально, в зависимости от порывов ветра. Это героическое дело - умываться, поскольку ветер (сильный бриз? небольшой шторм?) дует прямо через вентиляционный канал и делает ванную холодной. Я остаюсь в помещении. Я ненавижу жить. Тем не менее, я пью горячий кофе и жалобно жую последнюю рождественскую марципановую свинью, как если бы это была облатка в неизвестной до сих пор религии."
      ]
    },
    {
      "id": 62,
      "title": "КОНЦЕРТ XIV",
      "subtitle": "",
      "body": [
        "Никогда не открывайте световой проем чужого рта в темноте мира и не пойте: Я."
      ]
    },
    {
      "id": 63,
      "title": "ИНТЕРЛЮДИЯ XVI",
      "subtitle": "(глупый вопрос)",
      "body": [
        "Никто не нуждается в подталкивании к этому. Боли и так больше чем достаточно: естественное производство боли само по себе огромно. Но как будто существует дефицит, там где другие видят излишек, и они говорят: Убей их, пытай их, веди войну с ними, стреляй в них ради власти, или ради больших денег, или ради мелочи, или просто потому что они им не нравятся, это не имеет значения, потому что недостаточно той боли, которая уже существует, нужно добавить еще, производство боли должно быть максимизировано, огромные машины пыток будут реветь и скрипеть, приближаясь к развилке, колеса вращаются непрерывно, работа идет в круглосуточные смены. И я сижу и вижу это день за днем, и каждый раз задаю себе один и тот же вопрос: Как они могут делать это друг с другом? Почему они хотят увеличить боль вместо того, чтобы уменьшить ее?"
      ]
    },
    {
      "id": 64,
      "title": "ВЫСТАВКА XXIV",
      "subtitle": "(интерьер)",
      "body": [
        "Комната была ледяной, как ожидалось. Он заметил, что музыка в зале для завтраков внезапно остановилась. Слава Богу. Но ветер усилился. Также было проклятием быть отправленным в такую отдаленную деревню поздней осенью. В темноте он нащупал чашку с теплым пряным вином, которая почти опрокинулась, но нашел подсвечник, свечу, фитиль и поднес спичку близко, и наконец пламя разгорелось над скатертью с красной каймой. Тень бутылки хереса медленно качалась. Она вспомнила что-то о одиноком празднике и улыбнулась горько. Затем она пошла перевернуть кассету, и в разрыве занавески увидела, что снег покрывает станцию метро, в голубом свете от неоновой вывески киоска. Несколько подростков бросали снег друг другу за шиворот. Да. Скоро будет Рождество."
      ]
    },
    {
      "id": 65,
      "title": "СПЕКТАКЛЬ XI",
      "subtitle": "",
      "body": [
        "X: Добро пожаловать в всепоглощающее пространство. Здесь ты можешь быть один.",
        "Y: Но я не хочу быть один.",
        "X: На самом деле здесь живет огромное количество людей, но они исчезли.",
        "Y: Я все равно хочу быть один."
      ]
    },
    {
      "id": 66,
      "title": "ВЫСТАВКА XXV",
      "subtitle": "(на открытом воздухе)",
      "body": [
        "Пейзаж синий. Он полностью состоит из пластиковой пленки с названием ковровой компании. Эта пленка покрывает штабель досок, которые станут дровами на зиму. Древесина, которая будет гореть. Сейчас конец лета. В углублении пленки собрался водоем объемом примерно как старомодный таз для стирки. Я присматриваюсь к нему, потому что меня завораживают мертвые листья и остатки мертвых растений, все это красно-коричневое, как трубочный табак или ржавчина, еще узнаваемое как отдельные формы (разные виды листьев, сиреневые цветы), но начинающее разлагаться. Здесь не может быть норм для жизни, думаю я. Но мой обостренный взгляд находит сначала одно, потом несколько маленьких (около двух-трех миллиметров длиной) рыбоподобных существ, правда без плавников, но с угреобразным хвостом, который они явно используют для рывковой, дерганой, не особенно элегантной техники плавания. Вероятно, это какие-то личинки, то есть промежуточная стадия чего-то другого. Я думаю о том, как бы я развивал это, если бы смог взять пленку для одного из этих существ. Весь мой мир тогда (временно?) состоял бы из этого водоема, этих личинок и синей пленки, и кто стоит и смотрит на этих личинок (или кто они) - это я или кто-то другой. В принципе, это чистая случайность, что я не стал одним из них."
      ]
    },
    {
      "id": 67,
      "title": "ИНТЕРЛЮДИЯ XVII",
      "subtitle": "",
      "body": [
        "Ну вот, эта личинка, она уродлива, она слепа, и она не может думать, но она может выделять слизистую нить, которая со временем становится коконом, и внутри него растут существа с белыми крыльями; это ангелы, это крылатые толпы, которые однажды вылетят и придут нам на помощь, говорят. Нужно просто ждать, как ждали твои прабабушка и прадедушка, и как будут ждать твои внуки и правнуки и праправнуки, пока ангелы растут и растут, как великие белые деревья там внутри в темноте и времени."
      ]
    },
    {
      "id": 68,
      "title": "ВЫСТАВКА XXVI",
      "subtitle": "",
      "body": [
        "Первый день мая. Снег падает с серого неба на черный асфальт, с несколькими светлыми, мокрыми зеркалами, в которых отражаются красные ветки изгороди, темные. Они превращаются в деревья в пейзаже, который поднимается снизу вверх, беззвучно прорывая водную поверхность днями дождя и духов, из поблекшего витрины, где мы когда-то жили как тени большой радости."
      ]
    },
    {
      "id": 69,
      "title": "ВЫСТАВКА XXVII",
      "subtitle": "(жанр)",
      "body": [
        "Я проснулся около полудня, и простуда стала немного лучше, то есть выделения из носа стали менее обильными, а цвет начал меняться от амбры к лимонно-желтому. Я уже слышал, как ветер воет, лежа в постели, и когда отдернул занавески, погода оказалась действительно довольно бурной. Тучи, казалось, собирались со всех сторон (в зависимости от порывов ветра), и кроны деревьев бросало то туда, то сюда, как если бы какие-то сказочные тролли под землей играли с ними в сильном волнении. Яблоки падали на землю, листья разлетались. Я подумал о том, что мой дальний родственник должен был быть похоронен сегодня. После того как они побывали в теплой церкви, процессия должна была пройти через агрессивную непогоду, а накинулся бы мгновенно, леденцы маршальских жезлов промокли бы от проливного осеннего дождя, старики держали бы шляпы одной рукой и опирались на трости другой, и ряса священника прилипала бы плотно к его бедрам. Единственный, кто не может быть обеспокоен бурей, был бы капитан корабля (в силу своих парусов); настоящая легенда. Как будто он стал только светом или теплом. С этими мыслями я снова заснул."
      ]
    },
    {
      "id": 70,
      "title": "ВЫСТАВКА XXVIII",
      "subtitle": "(пресс-конференция 3)",
      "body": [
        "Черная, блестящая, прямоугольная мраморная плита с микрофонами (как и раньше). Три головы выставочных манекенов на каждой хромированной стойке. Самая левая голова носит черную полумаску, центральная - маску с роговыми очками, круглыми щеками и зубами на показ, самая правая голова не имеет маски, но лицо ее черное, словно сожженное наполовину. Голова с полумаской открывает рот (как будто говорит в микрофон). Смена прожекторов как и раньше, за исключением того, что свет останавливается (и поворачивается) прежде, чем достигнет изуродованной головы."
      ]
    },
    {
      "id": 71,
      "title": "КОНЦЕРТ XV",
      "subtitle": "(ноктюрн: все эти годы)",
      "body": [
        "Чуть за три часа. Ты все еще бодрствуешь. За тщательно задернутыми шторами спальни все еще слышны редкие хлопки, иногда трещащие серии, и вдали большой, гулкий взрыв, как от канализационного люка или колодца (ты видел, как они дают фитилю гореть немного, прежде чем отпустить петарду в подземелье, где звуковой эффект многократно усиливается, как в церкви). Голоса громкой молодежной компании приближаются (ты слышишь, как снег скрипит в паузах), и снова удаляются вдоль дороги. Если ты встанешь и медленно, как невесомый астронавт, пройдешь через гостиную, осторожно, чтобы не опрокинуть пустые бутылки или рождественские украшения в темноте, и встанешь у южного окна, ты увидишь одинокую ракету, поднимающуюся и разбивающуюся великолепно в дождь из звезд, который угасает и умирает на зимнем небе. Как будто только для тебя."
      ]
    },
    {
      "id": 72,
      "title": "ИНТЕРЛЮДИЯ XVIII",
      "subtitle": "(Meganthropus taler)",
      "body": [
        "Я вмещаю все. Я центр мира, и его периферия, я княжеский, королевский, императорский, правящий всем и всеми, вне меня ничего нет, и внутри ничего нет, ни одна слеза не падает без моего разрешения, ни одна дверь не открывается с громким или тихим скрипом, потому что я единовластный правитель с неограниченной властью, я, я, я, а ты, ты просто прыщ, который я могу выдавить, выпуская струю из носа, крошка, которую я могу бросить любому воробью, песчинка, которую я могу смахнуть со штанов, пук, выпущенный комаром в моем бесконечном звездном пространстве. Ты ничто, я все. Такие слова, как солипсизм или эгоизм или нарциссизм, смехотворно слабы по сравнению с моей грандиозной, всепоглощающей всемогущностью. Так почему же, черт возьми, я тогда уничтожен навсегда, окончательно и бесповоротно? Я вмещаю все. Я мертв. Этот потрясающий парадокс. Я как пустая и затемненная вселенная."
      ]
    },
    {
      "id": 73,
      "title": "ВЫСТАВКА XXIX",
      "subtitle": "(величественный пейзаж как роман)",
      "body": [
        "Я нес мать через горы. Я нес ее в старом, полуразрушенном рюкзаке, который нашел на чердаке. К счастью, зимние холода еще не наступили, но было достаточно прохладно, и дул ветер. Хотя она не была действительно расплавленной, лямки рюкзака и он сами впивались мне в плоть. Хорошо, что я крепкий и мускулистый человек. Она сидела с поджатыми коленями и смотрела через мое плечо и жаловалась, и если она не соглашалась с чем-то, например с выбором пути, когда я считал, что нам нужно идти налево, а она считала, что направо, она повторяла одно и то же (Направо! Направо!) столько раз, что я в конце концов не мог больше терпеть и должен был уступить, и повернуть направо, или даже вернуться с тропы налево и пойти направо. Когда это было сделано, она придумывала что-то еще, например, что мне нужно остановиться для отдыха, хотя я только что поел. Пейзаж был великолепен. Намного разнообразнее ее. В какой-то момент она сидела и сосала свою шляпу, и я остановил ее, когда она лежала на краю и ворчала, и вынул шляпу из ее рта и положил ее на бумажную куклу с логотипом малярной фабрики, с кусочками краски между ее пальцами. Можно было бы надуть его, как он сидел там со своим задумчивым фарфоровым лицом. Конечно, я сидел, как она жаловалась, и думал, что было бы гораздо приятнее просто сбросить ее с обрыва и покончить с этим. Но когда эти мысли преобладали, первые фермы деревни появились вдали."
      ]
    },
    {
      "id": 74,
      "title": "СПЕКТАКЛЬ XII",
      "subtitle": "(перформанс с крупным рогатым скотом)",
      "body": [
        "Четыре коровы (по одной на каждое время года) танцуют, стоя на задних лапах, под веселую мелодию пастушьей флейты. Пастух (традиционно, архаично одетый в тунику, с посохом и т.д.) сидит полутемный на большом камне в стороне от лучей прожекторов на потолке. Интрига состоит в том, смогут ли четыре животного завершить танцевальный номер, не уронив или разбив одно или несколько из четырех хрустальных бокалов, стоящих посреди пола. Бокалы наполнены четырьмя разными цветными жидкостями (по одной для каждого темперамента), когда коровы, под аплодисменты, покидают сцену (все еще на задних лапах), не зацепив ни одного из бокалов, свет постепенно угасает до полной темноты, затем снова частично поднимается, когда человек выползает из темноты на четвереньках. Этот человек одет в настолько рваную, кровавую одежду с отверстиями, как раны в неразличимой массе, и он с величайшим трудом поднимается, бросает через плечо кривую палку, с пустой шляпой и морщинистыми ботинками, и приближается к бокалам. С утомленным и ломким движением он так касается бокалов, что они расплавляются и распространяют жидкость по полу. Этот человек падает в темноту и умирает."
      ]
    },
    {
      "id": 75,
      "title": "ВЫСТАВКА XXX",
      "subtitle": "(новостная фотография)",
      "body": [
        "Черепа, десятки их, сложены вплотную друг к другу, как яйца или яблоки на рынке. Вокруг безмясных черепов все еще висят черные куски ткани от моментов и секунд казни, они оседают и морщатся над пустыми глазами, натягиваясь к носовой кости. Они были ослеплены. Они не видели света великой радости, которую увидела спасительная жестокость; ни света, ни изображения в свете, от тысяч возлюбленных адских странников, объединенных в одно око в лупе или в круге, как нимб: дуло ружья. Черепа научились говорить. Они бодрые дети своего безвременья. Они говорят: Повернись спиной к завтрашнему дню. Пой псалом фальшиво. Не пытайся понять, что говорили нам живые."
      ]
    },
    {
      "id": 76,
      "title": "ВЫСТАВКА XXXI",
      "subtitle": "(летний пейзаж)",
      "body": [
        "Красная пластиковая лодка вытащена на снег, полная снега. Верхняя линия прилива все еще черная от водорослей, ракушек, камней и выброшенного дерева. Она хрустит сухо, когда ты идешь вниз. Туман скрывает дома на другой стороне залива. Попробуй рассмеяться. Пар, который извивается из твоего рта, это воздух глубоко в легких: два мешка, влажные и темные, содержащие каждое свое теплое, слизистое, слепое и нерожденное существо. Они улыбаются там в темноте."
      ]
    },
    {
      "id": 77,
      "title": "КОНЦЕРТ XVI",
      "subtitle": "(опера: дуэт)",
      "body": [
        "Z: Стоять в лесу, когда красные листья прилипают покорно к влажным камням",
        "Æ: И сильно тосковать",
        "Z: По городскому мусору и грязи",
        "Æ: Чтобы дышать обратной стороной легких"
      ]
    },
    {
      "id": 78,
      "title": "ВЫСТАВКА XXXII",
      "subtitle": "(натюрморт)",
      "body": [
        "Нет. Только три груши и бокал вина при сумеречном внутреннем освещении. Абсолютная тишина. Существует ли такое? Да. У этих трех груш и бокала вина, которые никто не может потревожить. И все же. Здесь тоже есть нож. Использованный для домашнего, безобидного дела, например, чтобы очистить фрукт. Лезвие ножа наполовину погружено в тонкий ломтик груши: кто-то вдруг оставил нож и ушел, наполовину погруженный в ломтик груши. Ручка черная и указывает за пределы изображения. К ничему. К отсутствующему. И все же абсолютная тишина."
      ]
    },
    {
      "id": 79,
      "title": "ВЫСТАВКА XXXIII",
      "subtitle": "(сельский пейзаж)",
      "body": [
        "Сенсация: фары автомобиля прорезают темноту, когда они сворачивают на повороте возле часовни. Транспортное средство не что иное, как поток света от фар, с темнотой впереди и позади, как будто она раздвигает его, как мягкую массу черных перьев или волос. Только две фары и плотная темнота. Автомобиль проедет, по порядку: кладбище, примыкающее к картофельному полю (мертвые похоронены в той же земле, на которой их потомки живут), две молочные цистерны (столешницы серо-пыльные от множества острых краев ведер), мост через ручей (нарушенные несколько ночей, состоящие из нехарактерного бетонного элемента), река (где кора давно стерлась с кольев, почти достигших той же серо-пыльной окраски, что и рампы), деревенский магазин (где дневной улов мух пахнет непременно мухоловками), а затем, на крутом повороте к ручью, насыпь (где ржавые железяки, дырявые резиновые сапоги и отжившие мокасины борются за место с зелено-серыми костями забитых животных). Все это за несколько секунд, не более полминуты. И водитель даже не будет думать о этих вещах в темноте."
      ]
    },
    {
      "id": 80,
      "title": "ВЫСТАВКА XXXIV",
      "subtitle": "(натюрморт)",
      "body": [
        "Они пошли спать. Рядом со стулом раскрытый журнал. На столе телепрограмма и полупустой пакет с шоколадными конфетами. Вышитая подушка на диване аккуратно разглажена. На столе пульт дистанционного управления рядом с футляром для очков. Сколько еще? Я снова гашу свет."
      ]
    },
    {
      "id": 81,
      "title": "КОНЦЕРТ XVII",
      "subtitle": "(зимнее путешествие)",
      "body": [
        "Декабрьский день с наступающей темнотой. С шапкой на голове и шарфом, крепко завязанным вокруг шеи, он идет вдоль шоссе, пока снег идет все гуще. Он видит, как светофоры меняются в снежной буре, с красного и желтого на зеленый, с зеленого на желтый на красный. Но вскоре остается только дорога, которая уходит в белеющие поля. Hinter ihm schlagen die Sträuche zusammen, die Öde verschlingt ihn, поет альтовый голос. И все, что имеет голос, умолкает. Идет снег. Он больше не слышит машин. Он не видит бензоколонки. Возможно, снег идет снизу вверх, и он идет наоборот. Снег летит повсюду, и земля исчезает. Он идет по воздуху, в самом снеге, который падает, не существует направления, и все произошло давно. Он исчезает, затерянный в снегу, сам превратившись в летящий снег."
      ]
    },
    {
      "id": 82,
      "title": "ИНТЕРЛЮДИЯ XX",
      "subtitle": "(максима)",
      "body": ["Индивид светится, вид угасает."]
    },
    {
      "id": 83,
      "title": "ВЫСТАВКА XXXV",
      "subtitle": "(пресс-конференция 4)",
      "body": [
        "Черная, блестящая мраморная плита с микрофонами (как и раньше). Перед левым микрофоном кожаный переплет книги; перед центральным микрофоном голова выставочного манекена, окрашенная золотом и с закрытым ртом. Справа искусственное спиральное испражнение (из обожженной, глазурованной глины или другого материала). Книга открыта горизонтально (в профиль: как челюсть) и оснащена острыми хищными зубами. Прожектор переключается, освещая трех ораторов."
      ]
    },
    {
      "id": 84,
      "title": "СПЕКТАКЛЬ XIII",
      "subtitle": "",
      "body": [
        "X: Где ты был все это время?",
        "Y: Снаружи, добывал провиант.",
        "X: Но я лежал здесь один с начала войны.",
        "Y: Война закончилась."
      ]
    },
    {
      "id": 85,
      "title": "ВЫСТАВКА XXXVI",
      "subtitle": "(редимейд)",
      "body": [
        "Ее пульс бьется необычно сильно против ремешка часов. Ей очень страшно. Мы не знаем почему. Возможно, она не знает сама. Есть так много вещей, которых можно бояться, как реальных, так и вымышленных опасностей. Причем вымышленные опасности, которые становятся реальными благодаря силе негативного воображения. В любом случае, ее наручные часы показывают время абсолютно точно, они продолжают идти (без тиканья, бесшумно) секунда за секундой, и делают ее все старше и старше с каждой из этих секунд, как если бы она паразитировала на часах (а не наоборот) и управлялась ими, медленно разрушалась и преобразовывалась ими, как если бы каждая живая клетка в ее теле по очереди заменялась мертвыми, ушедшими секундами, как в заброшенном осином гнезде, светло-сером, бумажном материале, который никогда больше не будет населен, освобожденным от своих беспокойных жужжащих ос. Если бы это была аллегория, осы могли бы представлять мысли."
      ]
    },
    {
      "id": 86,
      "title": "КОНЦЕРТ XVIII",
      "subtitle": "(опера: ария)",
      "body": [
        "Z: И моя душа упала с какой-то запиской, свернутой вокруг своей лунной гальки, с первой до третьей ночи вниз через отдаленную точку в конце нечитаемого"
      ]
    },
    {
      "id": 87,
      "title": "ИНТЕРЛЮДИЯ XXI",
      "subtitle": "",
      "body": [
        "Но это не пророчества, которые я ищу, я просто хочу прочитать книгу, которая содержит больше всего судеб из всех книг, потому что, очевидно, думаю я, за каждым именем в казалось бы мертвых колонках, нейтральных, как надписи на надгробиях, действительно скрывается целая жизнь, то есть, по меньшей мере, сто тысяч судеб только в этом каталоге. И пока мой указательный палец движется вниз по странице, я думаю, что достаточно ввести простую восьмизначную кодовую комбинацию, чтобы вторгнуться в жизнь совершенно незнакомого человека. Мой палец останавливается на имени, я поднимаю трубку и жду, пока не услышу гудок, и набираю цифры. Твой телефон звонит."
      ]
    },
    {
      "id": 88,
      "title": "ВЫСТАВКА XXXVII",
      "subtitle": "(objet trouvé)",
      "body": [
        "Он используется для удержания пачки банкнот в глубине ящика. Круглый, можно сказать: мягкий, и серовато-белого цвета, как поздний зимний снег, и к тому же с красноватым оттенком (если можно так выразиться), как от размазанной губной помады, но на самом деле окрасившейся от банкнот, поскольку самые распространенные номиналы имеют более или менее красный или красно-коричневый цвет. Я нашел этот камень на пустынном пляже далеко на юге, весной, когда еще было слишком холодно для купания; только несколько жалких листьев блестели в бледном свете на желтовато-сером песке, хотя в полдень можно было хотя бы загорать. Почему я выбрал именно этот камень среди тысяч других белых камней примерно такого же размера? Почему у тебя должно быть именно это лицо среди миллиардов реальных и потенциальных, осуществимых лиц? Ну, у тебя есть лицо, которое отличает тебя от всех остальных. Этого достаточно. Но это все. Как будто оно носит ту же самую широкую, древнюю улыбку, которую оно всегда носило под кожей, как будто плач, гримасы и смех были просто маскирующими поверхностными явлениями, и кожа приходила и уходила, приходила и уходила над тем же самым черепом, который всегда улыбается для всех. Никогда не лопнувшее яйцо, скрывающее свою пустую загадку."
      ]
    },
    {
      "id": 89,
      "title": "КОНЦЕРТ XIX",
      "subtitle": "(ноктюрн: атональный)",
      "body": [
        "Теперь было темно-зеленое и дождливое. Тени фруктовых деревьев под бело-фиолетовым сиянием уличных фонарей. Шум дождя с каждого листа одновременно, не по одному. Золотарник, вишня, спирея. Кабинкрузер в саду рядом. Как будто можно было думать, не пронзаясь оркестром ада с его пересекающимися струнами (некоторые покрыты, некоторые раскалены, на одной и той же диссонирующей арфе). И узел на мусорном пакете можно было бы заменить твоей рукой, подумал я на мгновение."
      ]
    },
    {
      "id": 90,
      "title": "СПЕКТАКЛЬ XIV",
      "subtitle": "(синопсис)",
      "body": [
        "Вода, мыло, руки, лицо, грязь, вода, мыло, руки, лицо, грязь, снова и снова, каждый день имеет достаточно своих забот, более чем достаточно, каждый день имеет свои заботы (в дополнение к рутинным), и так вода, мыло, руки, лицо, грязь. Сначала просто как сероватая, грубо круглая или скорее эллиптическая тень на белом фарфоре, своего рода анти-аура вокруг стока (куда в конечном итоге все исчезает), позже более выраженная и черная корка грязи, которая отрывается кусками (как от грязной ластики), когда трешь по ней пальцем. Если ничего не делать, она будет накапливаться в все более толстых слоях, уже не корки, а почти круглой кучи грязи, которая верно растет, как несъедобная плесень, только с отверстием в центре, открытым струей из крана, которая, наконец, будет только песком, песком и грязью и водой. И мысли, которые будут думаться, не будут стремиться к хаосу, но приближаться к комнате с все более тяжелым спокойствием, как будто они рождены для одного, и в конечном итоге исчезнут и он.",
        "Но это, конечно, гипотеза, если не сказать идеалистическая гипотеза. Как будто нам нужно вернуться к перу и бумаге, чтобы вести подсчет, как будто можно перестать думать. Считается, что мышление нельзя научить. Значит, снова с начала: вода, мыло, руки, лицо."
      ]
    },
    {
      "id": 91,
      "title": "ВЫСТАВКА XXXVIII",
      "subtitle": "(объект)",
      "body": [
        "Горизонтальный, прямоугольный фон из черной гипса с гладкой поверхностью. Вставленный в гипс круглый цифровой наручные часы (без ремешка). Под часами два перекрещенных кости небольшого животного (кролик, кошка, собака, курица, крыса). Вокруг черного гипсового прямоугольника великолепная, старомодная золотая рама с резьбой. Часы показывают точное время."
      ]
    },
    {
      "id": 92,
      "title": "ВЫСТАВКА XXXIX",
      "subtitle": "(автопортрет как пищевой продукт)",
      "body": [
        "(Следует подозрительно относиться к своему собственному несчастью; оно может легко стать слишком здоровым и питательным.) Я поднимаю немой шляпу и представляюсь; почти, но не совсем пустая тюбик с начинкой, плоская, почти полностью свернутая (как свиток?), и облупившаяся, скомканная, тюбик, который кто-то (Каллиопа, Эвтерпа, чертова бабушка?) выжимает еще немного текстовой массы из, скручивая и сжимая и крутить, если необходимо, топтать под пяткой, или прыгать гневно вверх и вниз. Надеюсь, это на вкус."
      ]
    },
    {
      "id": 93,
      "title": "КОНЦЕРТ XX",
      "subtitle": "(опера: ария: Песня об индивидуализации)",
      "body": [
        "Æ Ужас быть неизлечимо рожденным не как прозрачный дух, а как обсессивный часы из костей и фонем Как изощренная риторика определенных сил в бездонной филлибустерской речи о том, как медленно пожирать себя через поколения и поколения коридоров, как гигантский мозг без выхода, где мы пустые мысли, которые не могут спать Ужас, когда ты чувствуешь неровности в своей голове и холмистое выступление за ухом, и ты понимаешь, что это ты сам, что ты заперт там безопасно на всю жизнь"
      ]
    },
    {
      "id": 94,
      "title": "ИНТЕРЛЮДИЯ XXIII",
      "subtitle": "(догматика)",
      "body": [
        "Нечеловеческое непогрешимо. Оно знает все и не помогает никому. Оно спасает кого-то вслепую, чтобы потом пожевать их некоторое время и выплюнуть. В конце концов, человек поглощается всемогуществом нечеловеческого навсегда вне времени."
      ]
    },
    {
      "id": 95,
      "title": "ВЫСТАВКА XL",
      "subtitle": "(скульптура)",
      "body": ["Одна треть кровать, одна треть лодка, одна треть могила."]
    },
    {
      "id": 96,
      "title": "ИНТЕРЛЮДИЯ XXIV",
      "subtitle": "",
      "body": [
        "Когда я уснул, был август. Когда я проснулся, был март. Я не мог этого понять, но поскольку я ненавижу зиму, я с отчаянием шел по заснеженным улицам города, мимо театра и станции метро, не зная куда. Страшное предчувствие заставило меня обратиться в больницу. Глубоко в здании я встретил представителя медицинского сообщества, сидящего за столом. Вежливо я спросил, могут ли ответить на несколько общих медицинских вопросов. Он кивнул доброжелательно. Я спросил, возможно ли получить потерю памяти, которая охватывает несколько месяцев, и он подтвердил это. Затем я спросил его, не страдаю ли я именно этим. С легкой, лишь слегка ироничной улыбкой он сообщил мне, что, действительно, год имеет четыре цифры, но это 3064 год. Я понял, что у меня потеря памяти, которая не только стерла время между августом и мартом, но и охватила более тысячи лет. Я был серьезно болен. Я был ужасен."
      ]
    },
    {
      "id": 97,
      "title": "СПЕКТАКЛЬ XVI",
      "subtitle": "(театр теней)",
      "body": [
        "В солнечном пятне старческая тихая полудня вдоль стены ты увидишь тень помогающей руки. Больше ничего. Может быть, забавное животное. Над которым ты когда-то мог смеяться."
      ]
    },
    {
      "id": 98,
      "title": "ВЫСТАВКА XLI",
      "subtitle": "(эмблема)",
      "body": [
        "Это полнолуние. Наверху колонны должен быть календарь; в любом случае, есть поле, разделенное на сетку, содержащее числа. Или это магический квадрат? Время летит, так говорят, значит, у него есть крылья, и оно к тому же очень редковолосое и длиннобородое: Время - старик, и он показывает полное песочные часы смерти (которая, конечно, скелет), в то время как он отечески и защищающе обнимает его плечевую кость; Смерть на своей стороне подчиняется дружественному наставлению своего защитника: погаситель света уже касается кончика пламени. Огромный свет (по размеру фигур не менее метра в высоту) воткнут в вазу или кувшин с ручками. Что символизирует этот кувшин? Внутри ли пепел смерти? Лоно матери? Цветочный горшок, из которого растет жизнь? Но самое странное - это предмет, который Смерть держит в левой руке: стрела, указывающая вниз к кувшину. Если Смерть гасит свет, то зачем ей стрела; но если стрела указывает не на кувшин, это огненная стрела, и в смысле, вырванная из какого-то поручения прошлогодней; так, что когда проповедник ставит ногу на след иных костей, и таким образом согласовывая нервное окончание вместе, представляя Не-время, то есть вечность, Смерть вечность."
      ]
    },
    {
      "id": 99,
      "title": "СПЕКТАКЛЬ XVII",
      "subtitle": "(комический чистилище)",
      "body": [
        "В зале ожидания низкопробного комизма не многие сидят тихо. А те, кто сидит, например, натянули пижамные штаны на голову, или у них по тирольской шляпе на каждом колене, или они разбивают яйца о свои лысые макушки, или держат свинью на поводке, или спят с головой в сумке соседа, или скручивают капустные листья на себе, как будто им очень нужно в туалет. И так далее. Но большинство беспокойно ходят взад и вперед, спотыкаясь о спички, ползая на четвереньках и ища свои очки, в то время как мышеловки захлопываются на их пальцах, в дорогих костюмах прыгают по полу как лягушки, говоря квак квак, рассыпают содержимое чужих чемоданов, чтобы найти кошелек, который у них в нагрудном кармане, они вскакивают с лавки, оставляя пятно от брюк, они рвут в чужие рюкзаки, бьют постоянно, когда дерутся друг с другом, они прыгают как будто у них ампутированы ноги, или обе руки, они пинают собак, чтобы они начали лаять, они ходят с штанами на коленях и флагом в одной руке и бомбой в другой, человечество разбойников, черные лица покрыты белой пудрой, и все рты заклеены, как будто они проглотили тысячу стеклянных бусин и костей, и их язык выглядит как странные тряпки, они падают бесчисленное количество раз с разбитыми костями, они висят над входной дверью с странными палками и палочками, кричат и спотыкаются друг о друга, и сморкаются и рвут бесчисленное количество раз, громко и выразительно. И так далее. Вдруг через громкоговорители снова раздается голос. Все замирают. Поезд трезвости стоит готовым на первом пути. Они знают, что он ведет их экспрессом в царство Аида, не останавливаясь на промежуточных станциях. Куда он идет, никто не знает."
      ]
    },
    {
      "id": 100,
      "title": "ИНТЕРЛЮДИЯ XXV",
      "subtitle": "",
      "body": ["Только животные сердца еще били."]
    },
    {
      "id": 101,
      "title": "ВЫСТАВКА XLII",
      "subtitle": "(глазная перспектива)",
      "body": [
        "Нет никакого ангела-хранителя. Он смотрит на нас все время, снаружи, с постоянно увеличивающимся зрачком: он растет, пока белок глаза не исчезнет, пока все глазное яблоко не станет одной большой ночью. Ты сам становишься худым, скелетным серым ангелом в неразличимой темноте. Ты совершенно один. Ты зовешь на помощь."
      ]
    },
    {
      "id": 102,
      "title": "ВЫСТАВКА XLIII",
      "subtitle": "(в сторону леса)",
      "body": [
        "Ясный январский вечер. То есть ясный настолько, насколько упомянутые небесные тела не скрыты искусственным светом из пригорода. (Для городского жителя возникает головокружительное ощущение, когда он выходит и смотрит на небо в деревне зимней ночью, и видит большое количество стеклянных, острых и ясных звезд, которые делают черную небесную сферу еще больше и темнее, и вызывают острое ощущение нахождения в космосе, или почти на пути к поглощению им, исчезновению в звездном вихре и темноте.) Но тем не менее, многие жители блоков на краю леса внезапно выходят. Внутри квартиры горят лампы над натянутыми столешницами, толстыми журналами, незавершенным вязанием, в то время как мужчины, женщины и дети массово выходят из подъездов. Они ничего не говорят, только морозный пар исходит из их ртов и носов, и они не смотрят друг на друга. Они не спешат. Медленно поднимаются по склону и идут к высокому забору с колючей проволокой перед военными складами, где за закрытыми воротами все тихо и пусто. Постепенно они сворачивают с боковой дороги и распределяются в небольшие группы по тропинкам, ведущим в лес. Снег пока не глубокий, поэтому идти относительно легко. Так они стоят, как поток людей, как процессия, прямо перед забором. Они не двигаются. Между тем, снаружи, можно видеть разбросанные желтые лучи света, пробивающиеся сквозь деревья, бросающие резкие, диагональные тени на снежные сугробы и ветки. Это своего рода протестное шествие, но неизвестно против чего. Возможно, они собираются с факелами, чтобы поджечь лес. Нет, у них нет факелов. Они просто идут. И никогда не возвращаются."
      ]
    },
    {
      "id": 103,
      "title": "КОНЦЕРТ XXI",
      "subtitle": "",
      "body": [
        "Темно, как до сотворения мира, или как внутри потухшей кремационной печи. Они продолжают выть. Они воют даже там, где нет никакой атмосферы. Их слюна свисает изо ртов длинными, невесомыми нитями. Она обвивает тебя (ты полукосмическая душа или что-то в этом роде), как волокна кокона. Ты никогда не родишься вновь, но тебе и не нужны крылья, потому что ты паришь, обвитый и невесомый, в пространстве за пределами слабого, адского гравитационного поля, в то время как ты слышишь, как они продолжают выть, как только ангелы во тьме могут."
      ]
    },
    {
      "id": 104,
      "title": "КОНЦЕРТ XXII",
      "subtitle": "",
      "body": [
        "X: Говорят, что там наверху, на вершине, поет птица.",
        "Y: К сожалению. Это свинья.",
        "X: Ну. Свинья поет на дереве.",
        "Y: Но это никак не влияет на корни."
      ]
    },
    {
      "id": 105,
      "title": "ВЫСТАВКА XLIV",
      "subtitle": "",
      "body": [
        "Скелетная и шерстистая собака идет ковыляя по солнечной парковке. Собака из наших костей и нашей шерсти. Тени длинные, как годы."
      ]
    },
    {
      "id": 106,
      "title": "ИНТЕРЛЮДИЯ XXVI",
      "subtitle": "",
      "body": [
        "Он думал, что мы – множество мыслей, которые после смерти сохраняются в бессознательной памяти Земли, как все, что мы когда-либо переживали, якобы сохраняется в мозгу, и что мы можем быть вызваны снова в другое время и в лучшем месте. Тогда ты нашел бы те слова, которые никогда не говорил, ты бы узнал то, что никогда не понимал, твоя рука наконец-то коснулась бы колена того, кого ты тайно любил, и так далее. Но в мрачные моменты у него была теория, что это невозможно, потому что Земля уже сошла с ума, и все мысли просто кружатся в хаотичном беспорядке, и это причина того, что хаос правит, как он и делает."
      ]
    },
    {
      "id": 107,
      "title": "ПРЕДСТАВЛЕНИЕ XVIII",
      "subtitle": "(монолог: классический: мифический)",
      "body": [
        "Y: Нет. Мы не управляем. Мы колеса огненной колесницы, и каждый раз, когда твое лицо прижимается к солнцу на дороге, ты не отвечаешь, и каждый раз, когда оно находится у края колесницы, ты говоришь о созвездиях, как если бы это были дружелюбные глаза в большом слепоте. Огненная колесница должна ехать так быстро, потому что она всегда скоро сгорит, и то, что ты думаешь, что это слова, – это просто потрескивающие пламя. Или бесшумная зола, холодная, как буквы."
      ]
    },
    {
      "id": 108,
      "title": "ВЫСТАВКА XLV",
      "subtitle": "",
      "body": [
        "Большой город. Гостиничный номер. Один из многих быстрых новостных сюжетов на коммерческом телевизионном канале: семья сгорела, потому что у них были установлены решетки на окнах. К этому добавляется воспоминание о чем-то неподвижном: кадр из видео или телепрограммы, где три женщины кричат, неясно почему, они просто кричат, а экран так искажен (как будто на нем была сильно неровная поверхность), что лица кажутся на грани полного исчезновения, как будто появилась какая-то нечеловеческая пыль. Возможно, они вообще не кричат, они смеются. Искренне. Вскоре изображение становится настолько размытым, что невозможно понять, кричат ли они (или смеются), неясно даже, кто или что они, они исчезают в мертвом шуме, освобождающем от страха. Евангелисты спасают. Они не кричат. Но лицо (и это еще одно изображение) переходит в замешательство и путаницу, тонущее в полуживотном подземелье. Следующим этапом будет полная регрессия: лизать украшения церкви грубыми языками, как бык. Обратное паломничество от сформированного и этически высокого до бесформенного и нейтрального. Энтропия добра."
      ]
    },
    {
      "id": 109,
      "title": "ВЫСТАВКА XLVI",
      "subtitle": "",
      "body": [
        "Нет возврата к бессмысленности. Даже если ты молчишь и просто смотришь, твой взгляд наполнен смыслом. Когда ты опускаешь веки, тьма наполняется мыслями, словно мерцающими светлячками. Ты — живая лампа, увенчанная нимбом мыслей; твои глаза светятся, когда ты их открываешь. И если бы у тебя не было этого сияния во взгляде, ты бы не интересовал меня. Ты был бы вещью. Или обезьяной. Лампа в форме обезьяны, держащей лампочку."
      ]
    },
    {
      "id": 110,
      "title": "ВЫСТАВКА XLVII",
      "subtitle": "",
      "body": [
        "Женщина с стеатопигией. Мужчина с итифаллом. Умершая плодородность. Живая в нас. Проклятие. Умножение. Умножение умножений. Конца не видно."
      ]
    },
    {
      "id": 111,
      "title": "КОНЦЕРТ XXIII",
      "subtitle": "",
      "body": [
        "Горькая сила. Искры между ногтями при щелчке пальцев, как попытка разбудить себя от глубокого сна. Стиснутые зубы, которые пережевывали, и будут пережевывать, множество жирных блюд. Хребет войны, да. Но уши слышат, далеко, серенаду. Она манит. Может, есть еще несколько закатов."
      ]
    },
    {
      "id": 112,
      "title": "ВЫСТАВКА XLVIII",
      "subtitle": "(портрет)",
      "body": [
        "Дождь снизу вверх (от серого напольного покрытия), и фронтально, сначала будут видны маленькие передние колеса (или ролики) инвалидного кресла, а на его стальной перекладине – ржаво-красная шотландская войлочная тапочка (и только одна); она, в свою очередь, содержит коричневый, толстый носок вокруг очень тонкой лодыжки, а нога сразу выше скрыта бирюзовым халатом с тщательно завязанным поясом; на этом уровне будут видны и подлокотники кресла, пустые, потому что руки, как выясняется, подняты вверх (жестко, правда), и очень тонкие, пятнистые пальцы расставлены на уровне шеи, под подбородком видна ямочка с обвисшей кожей по обеим сторонам, а если поднять взгляд выше подбородка, то увидишь, что рот широко открыт, и вся голова откинута назад, волосы темные и довольно длинные, но настолько тонкие, что сквозь них четко видна бледная кожа головы: так что сказать, что эта одноногая женщина смеется, будет недостаточно; она гогочет, хохочет, смеется без удержу."
      ]
    },
    {
      "id": 113,
      "title": "ВЫСТАВКА XLIX",
      "subtitle": "",
      "body": [
        "Как известно, глаз (за исключением дефектов зрения) имеет фокусное расстояние на сетчатке, и из этой точки исходит конус, который в конечном итоге охватывает все поле зрения. Но можно сказать, что из задней стороны глаза также растет конус, состоящий из образов воспоминаний, что центр этого конуса – предыдущая секунда, и что конус затем расширяется по мере того, как мы движемся назад во времени, пока он не охватит воспоминания всей жизни, так что этот конус бесконечно больше актуально-сенсорного на передней стороне. Конус зрения на передней стороне может вращаться и фокусироваться на одном единственном горящем свете, в то время как целое звездное небо светит на обратной стороне глаза, невидимое не только для других, но и частично для самого владельца глаза."
      ]
    },
    {
      "id": 114,
      "title": "ИНТЕРЛЮДИЯ XXVII",
      "subtitle": "(темпоральная физиология)",
      "body": [
        "Еда, когда ее потребляют, попадает в рот и выходит, трансформируясь, через анус, как манекен исчезает за ширмой и выходит снова в другой одежде. Или еду можно рассматривать как курс, а экскременты как кильватер, и математическое соотношение между двумя линиями выражало бы, на каком этапе плавания вы находитесь в любой момент, и можно было бы наблюдать, как линия 'еда' становится все короче, тогда как линия 'экскременты' становится все длиннее, пока линия еды не исчезнет полностью в пользу линии экскрементов (прежде чем она, конечно, тоже исчезнет), как если бы они всегда были одной и той же линией, которая просто меняла цвет, форму и консистенцию. Еще нагляднее, буквально, может быть варварски, можно представить людей, медленно ползущих на четвереньках, жующих еду вдоль длинной линии и облегчающихся вдоль длинной линии фекалий, и что они были бы нарисованы густо (особенно крайне тучные, у которых была бы широкая, полная линия спереди и сзади, тогда как те, кто были чуть худее, голодающие, имели бы разреженную, временами полностью отсутствующую линию спереди и сзади)."
      ]
    },
    {
      "id": 115,
      "title": "ВЫСТАВКА L",
      "subtitle": "(подвижный натюрморт)",
      "body": [
        "Апельсин, который нельзя очистить. Свеча, которую нельзя погасить. Шаги в направлении того, что можно назвать дверью времени. Желание, которое исполняется, не твое."
      ]
    },
    {
      "id": 116,
      "title": "ВЫСТАВКА LI",
      "subtitle": "(археологический материал)",
      "body": [
        "Данное: бронзовый котел, серебряный кубок, золотой браслет, костяной шиль, костяной гребень. Все это было положено ради умершего, в отверстие, которое они считали ведущим в бескрайние просторы загробного мира. И все же эти ценности, незаметно, на подземной лодке времени, действительно оказались в другом мире в конце концов: там, где стекло в освещенных витринах отражает лица, проходящие мимо, где гигрометр в углу вычерчивает судьбоносную линию, и где у стойки с открытками (в вестибюле) можно услышать гудок машины, приглушенный, через массивную входную дверь. И когда ты открываешь ее и переступаешь порог, в твои чувства проникает еще один мир (где все кажется движущимся вдвое быстрее, чем ты помнишь), а именно тот, что снаружи музея, и в задумчивой полусвободе ты вдруг слышишь совершенно логичный вопрос: Здесь ли царство мертвых?"
      ]
    },
    {
      "id": 117,
      "title": "КОНЦЕРТ XXIV",
      "subtitle": "(опера-буффа: дуэт)",
      "body": [
        "Z: Повернуться, жадно голодный до лица. И там дыра, которая засасывает лица.",
        "Æ: Пока смерть приходит изнутри и распространяется наружу, как сок в дереве, отравляющем само себя.",
        "Z: Дуть в позвоночники мертвых, как в трубы, чтобы разбудить мертвых.",
        "Æ: И некоторые начинают танцевать! Идиоты!"
      ]
    },
    {
      "id": 118,
      "title": "ВЫСТАВКА LII",
      "subtitle": "(пейзаж)",
      "body": [
        "С одной стороны: почтовый ящик. С другой: мусорное ведро. Полярность или комплементарность. В первый кладут то, что должно попасть в дом, в другое – то, что должно быть выброшено. Почтовый ящик напоминает память, мусорное ведро – забвение. Эти вещи, которые просто исчезают. Как это стекло, разбившееся о край здесь. Я не помню, когда или как, или что я выбросил его (осколок стекла). Я никогда больше не увижу его. (Как если бы я говорил о человеке.)"
      ]
    },
    {
      "id": 119,
      "title": "ВЫСТАВКА LIII",
      "subtitle": "(objet trouvé)",
      "body": [
        "Тридцать пять миллионов лет назад паук и кузнечик застряли рядом друг с другом в одной и той же смоле, которая затвердела: кусок янтаря. Судьбоносное единство, если можно так сказать. Они все еще сидят там, можно видеть их обоих в теплой желтой, полупрозрачной камне. А также пузырек воздуха, тридцать пять миллионов лет старый воздух. Я бы хотел сделать из янтаря украшение и повесить его на твою шею. Подарок от людей, которые существовали тогда, для тебя. Мне нравится мысль о миллионы лет старых насекомых рядом с твоей кожей. Не спрашивай меня почему."
      ]
    },
    {
      "id": 120,
      "title": "ИНТЕРЛЮДИЯ XXVIII",
      "subtitle": "",
      "body": ["Как будто ты был идеей в уже не живом мозгу."]
    },
    {
      "id": 121,
      "title": "ВЫСТАВКА LIV",
      "subtitle": "(инсталляция)",
      "body": [
        "Место для жизни? В таком случае, дом для статуй, не для живых людей. Может быть, склад или мастерская умершего художника. Ты здесь чужой. Пустые глаза статуй кажутся вывернутыми, глядя внутрь белой комнаты без комнаты, альбиносные молекулы, туман белых мышей, рождающихся в белом, снова и снова, из всех времен года, непрерывно. Твое счастье было бы, если бы ты был чернильным пятном, точкой с запятой, вопросительным знаком, не говоря уже о точке. Но ты меньше, чем эхо капли крови, разбившейся о пол. Ты меньше, чем пылинка, которую вздох спящего кота заставляет улететь. Ты смех, которым кто-то когда-то смеялся."
      ]
    },
    {
      "id": 122,
      "title": "ВЫСТАВКА LV",
      "subtitle": "(светотень, прошлое)",
      "body": [
        "Он поднимает горящий кусок дерева, чтобы осветить путь. В темноте, возможно, идет война (но как далеко? стоит ли протянуть руку, чтобы она стала влажной от крови?), нет, не война, а крестьянское восстание или что-то подобное, или, возможно, просто толпа калек, прокаженных и мародеров, спящих в своих постелях, нет, на соломе, среди экскрементов животных, рядом с коровами и свиньями, боятся проснуться при заре."
      ]
    },
    {
      "id": 123,
      "title": "ПРЕДСТАВЛЕНИЕ XIX",
      "subtitle": "",
      "body": [
        "X: Почему ты не приходишь?",
        "Y: Я уже пришел. Ты этого не заметил. Я ничего не стоил. Я хотел помочь только себе. Даже это мне не удалось.",
        "X: Но маленький талисман, который я получил в утешение? Я написал по одной букве на каждой ноге.",
        "Y: Теперь это все, что у тебя есть. Это мой заместитель. Нет смысла обращаться к другому человеку. Ты можешь обратиться только ко мне, и я никогда не буду с тобой, это я обещаю."
      ]
    },
    {
      "id": 124,
      "title": "ВЫСТАВКА LVI",
      "subtitle": "(натюрморт)",
      "body": [
        "Резко освещено бокалом вина, хлебом, яйцом и ножом. Яйцо сварено вкрутую и разрезано пополам. Желток ярко-желтый на фоне белка. Настолько резкий, что на него почти больно смотреть. Хочется закрыть глаза и есть и пить. Но постоянно сыплется что-то серое, цементоподобное, сухой моросящий дождь из зданий, которые рушатся где-то далеко, жилые дома, гостиницы, магазины, фабрики, парковки, офисные здания, целые кварталы, целые города, это приходит и оседает, ослабляя яркие, четкие цвета, делая их постепенно более тусклыми, и ты понимаешь, что все это скоро будет полностью похоронено под этим летающим пеплом разрушения."
      ]
    },
    {
      "id": 125,
      "title": "ИНТЕРЛЮДИЯ XXIX",
      "subtitle": "",
      "body": ["Скелет – конец страданий в монументальной форме."]
    },
    {
      "id": 126,
      "title": "ВЫСТАВКА LVII",
      "subtitle": "(натюрморт)",
      "body": [
        "Пузырьки углекислого газа живут на лезвии ножа рядом со стаканом. Я ем за пределами этой тишины."
      ]
    }
  ]
}
