{
  "title": "Камень и Зеркало",
  "author": "Тур Ульвен",
  "subtitle": "mixtum compositum",
  "home": "Главная",
  "homeDescription": "Исследуйте?",
  "norwegianOriginal": "Норвежский Оригинал",
  "translation": "Перевод",
  "toggleTheme": "Переключить тему",
  "switchLanguage": "Переключиться на норвежский",
  "footer": "footer",
  "sections": [
    {
      "id": 1,
      "title": "ВЫСТАВКА I",
      "subtitle": "(эскиз для памятника)",
      "body": [
        "Монумент — это памятник собственному забвению. И имеет смысл только тогда, когда нет никого, кто мог бы придать ему смысл. Это камень, который ты держишь в руке. К которому ты никогда не прикасаешься. Только зеркало всегда показывает правильное время. Когда камень отражается, это не из тщеславия. Зеркало раскрывает все, камень ничего. Как камень и зеркало, это то, что ты предпочел бы знать."
      ]
    },
    {
      "id": 2,
      "title": "ВЫСТАВКА II",
      "subtitle": "(Психея у Чёрного озера)",
      "body": [
        "Никогда не видел: дворец с крутыми утёсами у моря (как продолжение их, словно скала могла бы строить дома сама по себе невидимыми кирками; что за чушь), с высокими, глубокими и зияющими оконными нишами, без света, хотя сумеречно, и немного выветрившийся, весь в упадке, возможно, необитаемый и пустой.",
        "Она тяжело опирается головой на руку, женщина, сидящая немного выше по берегу, среди оливковых деревьев и пасущихся оленей. Её обнажённые руки очень белые против грязно-коричневого кустарника, почти как будто они были искусственными и содержали в себе электрическую лампу какого-то типа (как пластиковые трубы, наполненные лампочками, которые окружают некоторые витрины магазинов). Женщина смотрит грустно задумчиво перед собой, и она Психея, то есть душа, а дворец (в который, очевидно, её не пускают) это дворец Амура, то есть Любви. Но «приди и пусть мы сбежим Из этой меланхолической тюрьмы, Где желания ежедневно умирают в муках, И рождаются, чтобы умереть снова», от неспокойного бурлящего моря до Чёрного озера, с его почти неподвижной, гладкой поверхностью (только слегка вздымаемой несколькими медленно плавающими утками), окружённого скалистыми выступами и наполовину лесистым обрывом, закрывающим тусклый свет. Однако солнце всё же резко освещает мёртвую сосну, поваленную, производящую впечатление чего-то вывёрнутого наизнанку (сломанный зонтик?), с корнями частично в воздухе, частично в воде, и если бы её можно было тронуть, можно было бы пальцами выковырять серые, трухлявые куски и бросить их в воду, чтобы увидеть, как они почти не двигаются, и почувствовать болотный запах грязи, слизи и гниения. С достаточным терпением можно было бы дождаться, когда следующее дерево, полумёртвое и висящее наклонно над озером, упадёт с треском и всплеском, который, вероятно, прозвучит оглушительно в мягкой, мшистой и травянистой тишине, но при этом продлится очень коротко. И долго не будет следующего раза. Под водной поверхностью так же темно, как за окнами дворца. Значит, мы всё равно не избежали этого. Возможно, озеро должно рассматриваться как окно в пустой, подземный замок (или тюрьму).",
        "Ну что ж. Деревья, которых никто не видел (и, кстати, дворцы, и руины дворцов, и дома, и хижины) падают, рано или поздно, падение общее для многих, общее падение, и разрушение, обрушение и так далее. На изображениях всё всегда готово упасть, но не падает, оно никогда не падает, оно висит, висит и висит, как вяленая ветчина, которую черви не смогли полностью съесть (или скорее изображение древней вяленой ветчины в древнем амбаре, который в реальности уже не существует); висит, таким образом, для общего восхищения и использования. Для использования, как дорога: отправляйся в путь. Или: убирайся. Или: оставайся здесь навсегда."
      ]
    },
    {
      "id": 3,
      "title": "ИНТЕРМЕДИЯ I",
      "subtitle": "(диктатура: хроника)",
      "body": [
        "В те времена, в годы упадка, мы развалились и разбились на части: две ползающие, безвольные руки бессильно грызли проходящее мимо ухо, один или три языка текли на глаз, слепое колено принюхивалось к заднице, которая уже не могла вилять, только думать, щека спала в колыбели лодыжки, пока пинок не проснулся, ошеломленный жесткими сосками грудь поднялась, лопатки над головой, бедра качались маятником в своем чехле или в гробу, чтобы вырваться. И если бы собака повезло, когда она лизала половину диалога рта, она бы нашла между зубами старый вкус пола, столь же чужой для неё, как и свобода слова. Но теперь почти остались только псы, и они вернулись к своей старой, непритязательной и гармоничной жизни, как целые существа, в гармонии с природой."
      ]
    },
    {
      "id": 4,
      "title": "Концерт I",
      "subtitle": "(ноктюрн электрический)",
      "body": [
        "Пятничная ночь и окно приоткрыто. Там, снаружи (неясно где именно), кто-то включил стерео на полную громкость. Вероятно, вечеринка в разгаре. Вся верхняя и средняя частота пропала, а с ней и мелодия. Только басы и барабаны бьют и бьют сюда: искусственное сердце в теле ночи. И я помню, как это было, лежать с головой на груди (на женской груди, если честно) и слушать, и это было самым важным сердцем, которое билось."
      ]
    },
    {
      "id": 5,
      "title": "ПРЕДСТАВЛЕНИЕ I",
      "body": [
        "X Я совсем вымотан.",
        "Y Я тоже. Пойдем спать сразу.",
        "X Представь, если бы мы могли быть похоронены друг в друге. Тогда бы мы были вместе навсегда. И никогда бы не восстали к одиночеству внутри индивида.",
        "Y Ты со своими бесконечными могилами. Я могла бы быть беременна тобой, и когда бы ты родился, ты бы был отдохнувшим. И так далее."
      ]
    }
  ]
}
